[
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/wildertyp0815",
    "review_date": "Fr., 25. Apr.",
    "review_content": "Es war ein schönes Treffen mit einer sehr liebenswürdigen Person. Wir haben uns von Anfang an gut verstanden und eine schöne Zeit zusammen verbracht.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/schleckegern72",
    "review_date": "Mi., 23. Apr.",
    "review_content": "Die Zeit mit Megumi verging (leider) wie im Flug. Sie ist eine sehr junge und erotische Frau... es war ein wirklich wunderschönes Date mit ihr. Ihr makelloser Körper, ihre bezaubernden Augen, ihr strahlendes Lachen, ihre weiche Haut, ihre zarte Lotusblüte und ihr lieblicher Duft sind ein Fest für die Sinne. Die Energie zwischen uns war einzigartig, die Chemie von der ersten Sekunde an perfekt. Ich gebe ihr 10 von 5 Sternen und kann das nächste Mal schon kaum erwarten. Megumi verdient es auf Händen getragen zu werden. Und Männer: Behandelt sie gut. Und Megumi: Vielen lieben Dank nochmal für die wunderbare Zeit... ich hoffe wir sehen uns bald wieder! 😘",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/pokerstar92",
    "review_date": "Do., 3. Apr.",
    "review_content": "Danke für die super entspannte Zeit! Alles sehr natürlich, ungezwungen, als würde man sich schon kennen. So wünscht man sich ein Date hier ;-)",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/laguna2024",
    "review_date": "Fr., 21. März",
    "review_content": "Megumi ist eine sehr liebe und erfrischende Person. Ers war eine wunderschöne Stunde mit ihr. Leider war die Stunde zu schnell vorbei.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/passion_4_pussyjuice",
    "review_date": "Sa., 15. März",
    "review_content": "Vom ersten Moment an war die Begegnung von Offenheit, Ehrlichkeit und einer erstaunlichen Vertrautheit geprägt. \nBereits in der Bar fühlte es sich an, als würden wir uns schon lange kennen. Ihre liebevolle und geduldige Art im Hotel ließ mich vollkommen fallen, und ich fühlte mich sehr vertraut, geborgen und akzeptiert. Die Zeit verging wie im Flug – egal, wie lange ich gebucht hätte, es wäre immer zu kurz gewesen. \nNeben ihrer faszinierenden Persönlichkeit macht sie jedes gemeinsame Gespräch genauso besonders wie die gemeinsamen Momente der Nähe. \n Ich bin Ihr unendlich dankbar, dass sie mir die Chance gegeben hat, sie kennenzulernen. \n\nIch freue mich schon sehr auf unser nächstes Treffen!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/c.hristopher",
    "review_date": "Fr., 7. März",
    "review_content": "Couldn't have asked for a better date!  Was easy to organize, she was right on time, she's absolutely gorgeous, she's great to talk to (in English too!), we had some good fun together, and she seems like a genuinely cool person.  Haven't stopped thinking about this date since it ended!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/bohrluemmel",
    "review_date": "Fr., 28. Feb.",
    "review_content": "Hallo zusammen...\nEs war das erste Date bei mir zu Hause. Ich hatte das kurzweilige Vergnügen die erfrischende Megumi kennenzulernen. \nPasst auf sie auf und behandelt sie gut.\nEuer bohrluemmel",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/bluehours",
    "review_date": "Mo., 24. Feb.",
    "review_content": "Eine hübsche, gepflegte und ausgesprochen sympathische junge Lady, mit der ich eine sehr erotische halbe Stunde verbringen durfte. Bereits die Kommunikation im Vorfeld war sehr angenehm, meine Erwartungen wurden nicht enttäuscht. Vielen Dank dafür und sehr gerne wieder, dann auch länger.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/gentleman880",
    "review_date": "Fr., 21. Feb.",
    "review_content": "Megumi ist eine sehr sehr liebe Frau .Hab mich wohl gefühlt.Sehen uns auf jeden Fall mal wieder.Brauchen aber definitiv mehr Zeit.Eine Sunde ist zu wenig.Man will sie echt nicht gehen lassen .LG Marko",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/steffro2xandeoxxx",
    "review_date": "Mi., 19. Feb.",
    "review_content": "Sehr hübsch, sympathisch und unkompliziert \nWiederholung wahrscheinlich",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/love.overnight",
    "review_date": "Di., 18. Feb.",
    "review_content": "Vom Erstkontakt bis zum Abschied berührend, \nBis sehr bald!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/bumsschwabe",
    "review_date": "Do., 6. Feb.",
    "review_content": "TOTAL KACKE!!\nSollte ich eigentlich schreiben, damit sie nicht zuviel Zeit mit jemandem anderen verbringt!! \nAber das wäre nicht fair und würde dem wunderbaren Treffen von gestern auch nicht gerecht werden! Mega sympathisch, bildhübsch, lustig und eine kleine Genießerin 😉\nIch Trottel werde beim nächsten Mal nur länger buchen…😍\nBehandelt sie bitte sehr sehr gut!!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/scholli78",
    "review_date": "Di., 21. Jan.",
    "review_content": "Ich hatte heute die Freude eine super sympathische und Mega sexy Lady zu treffen.\nMegumi war von der ersten Nachricht bis zur Verabschiedung einfach nur Top. In echt noch schöner als auf den Bildern. 5 Sterne sind devinitiv zu wenig! Bleib so wie du bist und ich freu mich auf ein baldiges Treffen.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/mark_0474",
    "review_date": "Do., 16. Jan.",
    "review_content": "Megumi ist eine supersüße quirlige junge Frau die ganz natürlich ist. Wir hatten ein schönes 3 Stunden-Date. Die Kommunikation ist super, sie antwortet schnell und ist offen und ehrlich. Und da man ja hier kein Bild vom Gesicht sieht: man wird wirklich so gar nicht enttäuscht. Einfach goldig. Werde sie sicher wieder buchen.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/smaexle",
    "review_date": "Mi., 15. Jan.",
    "review_content": "Super süßes, empatisches Mädel. In echt noch hübscher als auf ihren Bildern. Wunderschöner Körper und dazu noch nett und klug... Das Date war himmlisch ;)",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/thelover_m",
    "review_date": "Do., 9. Jan.",
    "review_content": "Das Date war ein Traum. Sie ist wunderschön. Ihr Körper ihr Lächeln ihre Leistung war top. Wir könnten uns auch außerhalb des Bettes unterhalten. Vielen lieben Dank und bis bald mal wieder",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/wonder-andy",
    "review_date": "Mi., 27. Nov. 2024",
    "review_content": "Wir haben uns zum ersten Mal getroffen und ich fand es wunderbar angenehm und entspannt. Freue mich auf ein weiteres Treffen.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/hunsrueck86",
    "review_date": "Di., 26. Nov. 2024",
    "review_content": "Absolut pünktlich stand plötzlich eine wunderschöne junge Frau vor mir und lächelte mich an. \nWir hatten drei tolle Stunden, die leider viel zu schnell vorbei gegangen sind. \nIch habe den Abend sehr genossen. Tolle Kommunikation, viel gelacht und der Rest hat auch gepasst. \nVielleicht sieht man sich ja nochmal wieder 😉",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/spliffstaa",
    "review_date": "Sa., 26. Okt. 2024",
    "review_content": "Das Treffen mit Megumi war einfach toll, Sie ist super nett und sympatisch. Absolut problemlose Kommunikation. Obwohl es unser erstes Treffen war, hatte ich eigentlich viel eher das Gefühl ich treffe jemanden den ich schon lange kenne. Die Zeit verging wie immer zu schnell, und ich habe jede Sekunde genossen.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/xmarcix",
    "review_date": "Mi., 23. Okt. 2024",
    "review_content": "Mit einer Jungen Hübschen Frau.\nEs war aufregend und spannend....gute Kommunikation im Vorfeld und Pünktlich.\nGerne wieder mal 😊",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/vyxen",
    "review_date": "Di., 15. Okt. 2024",
    "review_content": "Super gerne jederzeit wieder 😊🥰",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/xxxmen88",
    "review_date": "Mi., 9. Okt. 2024",
    "review_content": "Megumi ist sehr pünktlich erschienen. Sie ist wirklich sehr hübsch und süß und das Date hat mir sehr gut gefallen. Wir konnten uns auch gut unterhalten.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/savage_gentleman",
    "review_date": "Do., 3. Okt. 2024",
    "review_content": "Megumi ist wirklich eine zuckersüße Maus. Die Kommunikation im Vorfeld war unkompliziert, Sie ist pünktlich erschienen und das Date hat sehr viel Spaß gemacht. Die eine Stunde ging viel zu schnell vorbei.\nPass gut auf dich auf. Liebe Grüße!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/satoshi222",
    "review_date": "Do., 19. Sep. 2024",
    "review_content": "Megumi war auf die Minute pünktlich zum vereinbarten Treffpunkt erschienen, welches unkompliziert miteinander kommuniziert worden war. Sie ist eine sehr angenehme, leidenschaftliche und herzliche Person. Ein weiteres Date ist höchstwahrscheinlich ;-)",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/schenkelklopferxd",
    "review_date": "Mi., 4. Sep. 2024",
    "review_content": "Von der Kommunikation bis zur Verabschiedung bin ich wunschlos glücklich. Die 3 Stunden vergingen wie im Flug und ich habe jeden Moment davon genossen. Meinerseits lässt sich das gerne wiederholen :)",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/leiderja",
    "review_date": "Fr., 30. Aug. 2024",
    "review_content": "Jeder der ein Date bei Megumi bekommt ist ein verdammter Glückspilz! Es war absolut einzigartig und unglaublich intensiv. Danke für das geile Date Megumi.",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/iron_sky",
    "review_date": "Mi., 28. Aug. 2024",
    "review_content": "Megumi kam pünktlich wie die Maurer und ist noch viel hübscher als auf den Fotos. Wir haben uns erst einmal gut unterhalten bei einem Drink. Wir hatten eine shöne und intensive Zeit miteinander und der Humor blieb dabei auch nicht zu kurz. Die Zeit verging leider viel zu schnell mit ihr. Vielen lieben Dank noch einmal. Auf jeden Fall Wiederholungsgefahr. ;-)",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Di., 27. Aug. 2024",
    "review_content": "Sieht hübsch aus, nette Kommunikation und hat alles stattgefunden wie vereinbart. Gerne wieder",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/lukalukas",
    "review_date": "Fr., 9. Aug. 2024",
    "review_content": "Ein Date in entspannter Atmosphäre mit einer sehr attraktiven Frau - mehr geht ja nicht. Vielen Dank für das tolle Treffen. Ich freue mich schon aufs nächste Mal!",
    "star_count": 5
  },
  {
    "name": "megumi",
    "reviewed_by_profile": "/p/passionplay",
    "review_date": "Mi., 7. Aug. 2024",
    "review_content": "Zwei tolle Stunden mit einer attraktiven und lustvollen jungen Frau. Super Sex und schöne Gespräche! \n\nZweites Date steht schon... 😉",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/oliverfromcal",
    "review_date": "Fr., 2. Mai",
    "review_content": "The date with Emily was a memorable moment since she is beautiful, polite and respectful. She makes you feel like she is your girlfriend and she tries to make sure that your needs are taken care of. I would definitely recommend. Thank you Emily!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/tobler93",
    "review_date": "Mo., 7. Apr.",
    "review_content": "Die Kommunikation zur Datevereinbarung war super unkompliziert und Emily wirkt aufgeschlossen und sympathisch. Sie geht auf die Wünsche und Vorlieben ein. \n\nLeider ist das Date dann sehr kurzfristig aufgrund von persönlichen Umständen von Emily abgesagt worden. Ich glaube ihr bei der Begründung. Die Kommunikation rund um die Absage und danach hätte meines Erachtens jedoch besser verlaufen können, dann hätte ich das Hotel bspw. noch rechtzeitig stornieren können.\n\nIch freue mich wenn es trotzdem nochmal mit einem Date in Zukunft klappt. :)",
    "star_count": 4
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/schleckegern72",
    "review_date": "Mo., 31. März",
    "review_content": "Was ein schöner Abend... von der Terminvereinbarung und Abstimmung im Vorfeld bis zum Date war alles perfekt. Emily ist eine bildhübsche und intelligente junge Lady, mit der man(n) lachen, sich gut unterhalten und hemmungslos (und mehrfach) vergnügen kann... das schreit nach Wiederholung! Ein ganz liebes Danke jedenfalls für dieses wunderschöne Date 👸🏼 ! 😘",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/oneforme",
    "review_date": "Fr., 9. Aug. 2024",
    "review_content": "Eine intelligente, gebildete und sehr smarte Frau hat mich sehr angenehm überrascht. Sie geht total auf Ihr Gegenüber ein, geht bei allem was man innerhalb der Spielregeln macht mit, ist freundlich, angenehm und wunderschön. Wirklich wie eine echte Freundin :) Danke für die schöne Zeit!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/stefstep",
    "review_date": "Di., 30. Juli 2024",
    "review_content": "Danke für ein sehr entspanntes Date mit Cardio-Charakter am Vorabend, ich hatte beim späteren Abendessen auf jeden Fall ordentlich Hunger, wir sind ja ganz gut ins Schwitzen gekommen! Ich wünsche dir alles Gute.",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/el_ster",
    "review_date": "Sa., 20. Juli 2024",
    "review_content": "Ich hatte Emily gebeten, mich am Vorabend des Stuttgart-Laufs in meinem Hotelzimmer zu besuchen, um meinen Testosteronspiegel auf Wettkampfniveau zu heben. Es erschien eine aparte, intelligente, natürlich sympathische Lady, die mir das aufregendste Schäferstündchen bescherte, das ich hier bei km bisher erleben durfte! Mission overaccomplished, von zart bis hart war alles dabei. Ich freue mich schon jetzt auf den Stuttgart-Lauf 2025!!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/dorfplatz123",
    "review_date": "Di., 11. Juni 2024",
    "review_content": "Pünktlich am vereinbarten Treffpunkt erschien eine sehr hübsche, junge Frau mit einem fantastischen Körper. Mein Kleiderwunsch wurde ebenfalls erfüllt. Emily sieht nicht nur sehr hübsch aus, sie hat auch was im Kopf.\nIch habe das Date sehr genossen und die Zeit verging wie im Flug.  Girlfriend experience at its best!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/mentos2405",
    "review_date": "Mo., 27. Mai 2024",
    "review_content": "Die Kontaktaufnahme und Terminvereinbarung waren unkompliziert und vorbildlich. Pünktlich erschien Emily am vereinbarten Treffpunkt. Sie ist eine junge, super sympathische und einfühlsame sexy Frau, mit der man gerne Zeit verbringt.\nSie ist selbstbewusst, vielseitig interessiert, intelligent und sehr kommunikativ. Im passenden Moment sehr sinnlich veranlagt. Sehr facettenreich. Zusätzlich äußerst attraktiv. Danke für die viel zu kurzen Stunden. Über ein erneutes Treffen würde ich mich freuen. 🌹",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 26. Mai 2024",
    "review_content": "Girlfriendsex pur,soviel Innigkeit und Vertrautheit selten erlebt.Emily ist eine Frau die (mann) nie mehr gehen lassen will und nie mehr vergisst.\nEin sehr schönes Gespräch am Anfang,dann kamen wir uns näher.Details bleiben im Hotel aber   es war ein einziger Traum.Pünktlich,gepflegt,ausserordentlich hübsch und anschmiegsam.\nIch werde noch die nächsten Wochen geflasht sein......Danke Emily,bis bald🥰",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/urwaldbewohner",
    "review_date": "Di., 21. Mai 2024",
    "review_content": "... mit einer wundervollen Jungen Frau, die einen nicht nur mit ihrer Attraktivität in ihren Bann zieht sondern auch ein smarter Gesprächspartner ist. Vielen Dank für die gemeinsamen Stunden und lass uns das bei Gelegenheit mal wiederholen ;)",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/anders39",
    "review_date": "Do., 25. Apr. 2024",
    "review_content": "war das mit Emily und ich bin sehr froh, dass Privileg besessen zu haben, sie auch ein zweites Mal getroffen zu haben. Da ich auch gönnen kann, freue ich mich auch für die Herren, die es zu einem Treffen mit ihr schaffen und vor allem freut es mich für Emily, dass es immer Herren mit Stil sind, die auch ihr gut tun. Vielen Dank für Deine Experimentierfreude und Dein Eingehen auf meine kleinen Wünsche bzgl. Outfit. Ich freue mich auf das nächste Mal und wünsche Dir eine gute Zeit bis dahin.",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/karlar",
    "review_date": "Mi., 24. Apr. 2024",
    "review_content": "Das sehr spontan vereinbarte Date war ein echter Hammer! Die Beschreibung passt ganz genau - wer GF6 mit viel Nähe und Zärtlichkeit sucht, ist hier genau richtig. Und ja, Emily sieht wirklich so umwerfend gut aus, wie es auf den Fotos aussieht. Und eine angenehme, smarte Gesprächspartnerin ist sie auch - also alles top. 6 von 5 Sternen ;-)",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/kingle",
    "review_date": "Sa., 23. März 2024",
    "review_content": "Ich hatte heute das erste Treffen mit Emily. Schon beim öffnen der Türe war ich überwältigt von ihrem wunderschönen Lächeln und ihrer atemberaubenden, natürlichen Schönheit. Das Treffen begann mit netten Gesprächen und erstem Kennenlernen, danach kann ich mich nur noch an Gefühle erinnern die wohl \"wie im Himmel zu sein scheinen\" am nächsten kommen. Keine weiteren Details ab hier :P Wirklich ein absolut wunderschönes Treffen! Habe unsere Zeit sehr genossen und freue mich schon sehr auf das nächste Mal!\nBleib so wie du bist Emily ❤️",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/marcorimmer",
    "review_date": "Do., 14. März 2024",
    "review_content": "Emily ist eine wunderbare, liebe Frau. Sie sorgt von Anfang an für eine angenehme Atmosphäre und man kommt mit ihr sehr leicht ins quatschen. Emily ist intelligent, humorvoll und interessiert sich für ihr Gegenüber.\nAußerdem ist sie auch noch wunderschön und unfassbar süß.\n\nMan merkt, dass sie mit Herz und Seele dabei ist und wirklich Lust hat. Das Geknutsche mit ihr war so leidenschaftlich, dass wir eigentlich gar nicht mehr aufhören wollten damit. Die Girlfriend-Experience ist unbeschreiblich und macht süchtig.\n\nDanke Emily für diese besonderen Momente mit dir.",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/boono",
    "review_date": "Fr., 8. März 2024",
    "review_content": "Wie geplant war es ein entspanntes Treffen. Emily ist eine hübsche Frau die weis was sie tut, immer wieder gern ;)",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/anders39",
    "review_date": "Do., 29. Feb. 2024",
    "review_content": "Emily ist eine bezaubernde Frau, mit allen Vorzügen, die Mann, wenn auch nur auf Zeit, sich an einer Frau nur wünschen kann. Direkt, leidenschaftlich, forsch und sanft, gern im Wechsel und sehr neugierig auf ihr Gegenüber. Vielen Dank für die schöne Zeit und das so gekonnte Umsetzen meiner Wünsche. Ich freue mich sehr auf das nächste Mal und wünsche Dir nur gutsituierte Männer auf Deinem Weg. Hab eine gute Zeit.",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/bia86",
    "review_date": "Sa., 10. Feb. 2024",
    "review_content": "Ich habe Emily schon im Sommer gefolgt aber leider keine Möglichkeit, Lust, Schönheit und perfekte match mit Profil haben mir geholfen weiter zu probieren...und es war richtig.\nEmily ist wunderschön, frisch, kommunikativ und sehr sympathisch...sofort gefühlt als ob wir seit Jahren in Freundschaft waren. Diskret und nett aber auch mit Lust auf spielen und genießen.\nIch habe jede Minuten genossen und es war einfach wunderschön und natürlich. Sie weiß was sie will und wie mich zufrieden zu machen. Die Atmosphäre war sehr schön und fur die Zeit war sie die perfekte Freundin. Ich werde mich auf jeden Fall noch melden, sie ist unglaublich toll in ihrer Einfachheit. Hoffe sie hat auch den Date genossen wie ich. Es wird mit Sicherheit alles wiederholt!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/schleckegern72",
    "review_date": "Mi., 7. Feb. 2024",
    "review_content": "Heute hatten wir unser zweites Date. Emily ist einfach eine tolle Frau... verlässlich... echt... super sexy... einfühlsam... anschmiegsam und mit dem Herzen bei der Sache. Girlfriendsex vom Allerfeinsten! Ganz lieben Dank für das wundervolle Treffen... Du hast mir wiederum ein Lächeln in's Gesicht gezaubert Prinzessin... 😘",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/nick_diamant",
    "review_date": "Mi., 18. Okt. 2023",
    "review_content": "Emily ist ein wunderbarer Mensch: traumhaft, sexy, natürlich, leidenschaftlich, einfach zum Wohlfühlen. Lieben Dank für den wunderschönen Abend!",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/1610alex",
    "review_date": "Mi., 27. Sep. 2023",
    "review_content": "Emily ist sehr angenehm in der Kommunikation. Zeit mit ihr zu verbringen ist wunderschön. Sie hat einen athletischen Körper. Ich war sehr angetan von ihr. Eine klare Weiterempfehlung. Ich freue mich auf unser nächstes Treffen.",
    "star_count": 5
  },
  {
    "name": "emily_girlfriend",
    "reviewed_by_profile": "/p/schleckegern72",
    "review_date": "Di., 26. Sep. 2023",
    "review_content": "Gern würde ich hier eine neue Kategorie einführen... 5 Sterne PLUS!\nEine äußerst hübsche, liebevolle und entspannte junge Frau... meine anfängliche Aufregung ist dadurch schnell verflogen. Es fühlte sich nicht an wie Pay6 sondern wie inniger und leidenschaftlicher GF6... als ob man sich schon seit Ewigkeiten kennt.\nEmily im Ganzen ist ein Traum... ihr Körper extrem beeindruckend... wunderschön und trifft\nmeine Vorlieben total. Ihre Art ist einzigartig... sie ist mega nett... voller Empathie... Intelligenz gepaart mit viel Witz...  und ihre Leidenschaft beim Küssen einfach genial. Emily erfüllte mir alle meine Wünsche, die sie auch selbst mag.\nEine tolle Lady, mit der man jede Sekunde nur geniessen kann und es war definitiv eines der besten Dates, die ich bisher hatte!\nDeshalb: Bleib wie du bist... unkompliziert, mega-sympathisch und mit viel Spaß beim Date.\nLieben Dank Emily für diesen unvergesslichen Abend... Du bist echt ein toller und vor allem wertvoller Mensch. Merci, dass es Dich gibt... wir werden uns definitiv wiedersehen 👸🏼 ... noch ganz oft!!! 😘\nP.S.: Liebe Männer... behandelt diesen wundervollen Menschen gut... und vor allem mit Respekt. Sie hat diesen Anstand verdient und auch zu erhalten!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/dannymccoy",
    "review_date": "Do., 10. Apr.",
    "review_content": "...war mein Date mit Lara. Nachdem das Eis gebrochen war, lagen wir beide sofort auf einer Wellenlänge. Ob bei unseren tollen Gesprächen, oder unseren intensiven intimen Momenten, es war eine rundum schöne Zeit, die leider viel zu schnell vorbeigezogen ist. Vielen Dank für diesen wundervollen Abend!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/lucifer309",
    "review_date": "Fr., 7. Feb.",
    "review_content": "Nett, sympathisch, unkompliziert, natürlich, wunderschön und super sexy.\nDanke nochmal für diesen schönen Abend. \n\nPS: Das etwas merkwürdige Hotelbett werde ich nicht vergessen :D ;)",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 1. Sep. 2024",
    "review_content": "Wir hatten nach kurzer und einfacher Kommunikation einen netten Abend. Lara ist wunderschön und eine sehr gewandte Gesprächspartnerin. Ich bin sicher, dass man sich mit Lara in nahezu jedem Anlass in bester Gesellschaft befindet. Nochmals besten Dank für den aufregenden Abend.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/mrmrgermany",
    "review_date": "Fr., 17. Mai 2024",
    "review_content": "Lara ist pünktlich erschienen und das Eis war sofort gebrochen. Ein Traumkörper den Lara weiß  in Szene zu setzen und einzusetzen. Ihr blowjob ist vom feinsten. Anschließend ging es zur Sache und es nicht bei einer Runde geblieben. Bleib so wie du bist. Freue mich auf eine Wiederholung.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/sommersonne2023ffm",
    "review_date": "Do., 16. Mai 2024",
    "review_content": "Wie man es sich wünscht: Die junge Frau von nebenan. Sehr attraktiv, intelligent und sympathisch sie gibt einem das Gefühl als kennt man sich schon lange. Sie hat einen sehr attraktiven Körper und ich bin mir sicher das man sich zu einem erneuten Date trifft.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/machinepower",
    "review_date": "Mi., 29. Nov. 2023",
    "review_content": "Danke noch mal für diesen schönen Abend. Es war sehr abenteuerlich und deine Intelligenz ist bezaubernd.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/micha184",
    "review_date": "So., 29. Okt. 2023",
    "review_content": "Lara hält was ihr Profil verspricht :) Intelligent,  natürlich, wunderschön und verdammt sexy. Es begann mit einer unkomplizierten Terminfindung, über ein tolles Gespräch bis hin zu einem traumhaften Happy End. Absolute Empfehlung mit Wiederholungsbedarf…\nDanke für die tolle Zeit.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/oliverfromcal",
    "review_date": "Mi., 27. Sep. 2023",
    "review_content": "It was super easy to communicate and set up a date with her. She came on time and with a feeling of the girl next door. She is beautiful and does not need any makeup. In addition she is well educated and a great partner to have a chat with. I will definitely recommend her and I hope to meet her again.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/josha11",
    "review_date": "Di., 19. Sep. 2023",
    "review_content": "Ich wurde von dem scheinbaren „Mädchen von Nebenan“ begrüßt. Unauffälliges Outfit, kleines Handtäschchen und kein auffälliges Makeup. Nichts künstliches. \nEin wunderschönes Gesicht. Was überhaupt kein MakeUp oder sonst was braucht. Eine reine Naturschönheit. Anders kann man es nicht sagen. \nWir haben uns zu Beginn freundlich und humorvoll unterhalten, bevor es dann losging. Was sie unter der Kleidung versteckt hat muss sie nicht verstecken. Die Bilder von ihr hier sind schön, zeigen aber nicht wirklich wie hübsch sie in natura ist, wenn sie vor einem steht. Weiche Haut, Traumbrüste, wahnsinniger Po. Wow. So stellt man(n) sich eine Traumfrau vor. \nWas wir genau getrieben haben bleibt unser Geheimnis, aber so viel sei gesagt: es war mega. Einfach nur wow. \n\nWer hier eine professionelle Dame erwartet wird enttäuscht werden. Sie macht das aus Spaß, hält dagegen, geht mit und fühlt es auch. Eine HighClass Experience ohne eine professionelle Dame zu sein. \n\nDanke für das schöne Date. Ein zweites wird folgen ;)",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Di., 29. Aug. 2023",
    "review_content": "Bin noch etwas sprachlos - sowas habe ich noch nie erlebt. Wunderschöne Frau (vor allem ein bildhübsches Gesicht), perfekte Figur (praller Po und schöne Brüste) und Wahnsinns-Sex. Absolut nicht von dieser Welt! Sie weiß definitiv, wie man Mann um den Verstand bringen kann und sich bewegen muss - WoW! Dazu noch echt lieb, viel Humor und Smart. Haben direkt einen weiteren Termin ausgemacht - ich freue mich!😄",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/marc_28",
    "review_date": "Mi., 26. Juli 2023",
    "review_content": "Dies war nun schon das zweite Treffen mit Lara. Sie ist einfach eine tolle, wunderschöne und intelligente Frau. Ich habe jede Minute genossen. Ausnahmslos zu empfehlen. Top!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/jungundgebildet",
    "review_date": "Fr., 21. Juli 2023",
    "review_content": "Ich habe eine sympatische und authentische junge Frau treffen dürfen, mit der die Zeit sehr schnell verging. Vielen Dank für das angenehme erste Treffen. Ich freue mich auf weitere.",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 2. Juli 2023",
    "review_content": "Lara hat mir einen Besuch abgestattet, bei dem sie überpünktlich und gut gelaunt ankam. Zur Begrüßung gab es einen sanften Kuss, bei dem ich ihre weichen Lippen das erste Mal schmecken konnte.Sie hat einen traumhaften festen Körper, Rundungen an den richtigen Stellen und vor allem einen tollen Po. Ihr Gesicht ist natürlich hübsch, sie bedarf keinerlei make up und hat eine tolle Ausstrahlung. Wir hatten intensiven Girlfriendsex, den Lara sicherlich genossen hat, da sie auch immer lauter und feuchter wurde, bis es dann zum Höhepunkt ging. Lara war dabei sehr ausdauernd und konnte die Intensität mitgehen - insbesondere ihr Hüftschwung ist beim Reiten fabelhaft. Zwischen den zweiten Runden haben wir uns angenehm unterhalten, wobei ich doch aufgrund ihrer langen Beine etwas abgelenkt war. Insgesamt ist Lara eine tolle Frau, die ich gerne öfter treffen werde. Bis zum nächsten Mal Liebes!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/marc_28",
    "review_date": "Do., 29. Juni 2023",
    "review_content": "Es war ein tolles Date mit Lara. Schnelle, unkomplizierte und zuverlässige Kommunikation im Vorfeld. Eine Frau mit einer tollen Ausstrahlung, super nett und sympathisch von der ersten Sekunde an. Fotos sind echt und Lara sieht in Natura noch viel hübscher aus. 5 von 5 Sternen in jeder Hinsicht. Top!!! \nDanke Lara für das Date und hoffentlich bis ganz bald!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/hd93man",
    "review_date": "Mi., 14. Juni 2023",
    "review_content": "Es war eine absolute Freude Lara kennenzulernen. Super nette und absolut zuverlässige Frau, die umwerfend aussieht! Sie ist allen meinen Wünschen im Vorhinein nachgekommen und hat sich sehr bemüht. Der Sex mit ihr war zunächst sehr innig und schön, dann deutlich wilder womit sie 100% umgehen kann, sodass wir glaube ich beide auf unsere Kosten gekommen sind. Gerne wieder!",
    "star_count": 5
  },
  {
    "name": "lara_xoxo26",
    "reviewed_by_profile": "/p/playeri-o",
    "review_date": "Do., 8. Juni 2023",
    "review_content": "Sie ist sehr freundlich und unkompliziert. War ein wundervolles Treffen mit guten Gesprächen. Einfach ein Traum diese Frau sie weis wie sie ihren Körper zu bewegen hat einfach eine Traumfrau :)",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/klabautermann123",
    "review_date": "Do., 7. Nov. 2024",
    "review_content": "Vielen Dank meine Liebe für den hervorragenden Abend, der nach einem Wiederholungsbedarf schreit. Ich habe es sehr genossen! :)",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/alexr1972",
    "review_date": "Do., 5. Sep. 2024",
    "review_content": "Die Datevereinbarung war schnell und problemlos.\nEs hat von A bis Z alles super gepasst. Ein Gentleman schweigt und genießt - aber ich kann sagen es war ein sehr schönes Date mit einer süssen jungen Frau.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/paraziy",
    "review_date": "Di., 27. Feb. 2024",
    "review_content": "Super beautiful sexy Alaska met with me. Deep green eyes and amazing body, but also a smart and comfortable personality",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/oliverfromcal",
    "review_date": "Do., 28. Dez. 2023",
    "review_content": "She came on time into my hotel room and right away I noticed her beauty and her fit body. I totally enjoyed the date and she is also fluent in English to have small talks. I definitely recommend to have a date with her. See you soon!",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/penagot539",
    "review_date": "Mi., 27. Dez. 2023",
    "review_content": "Sehr nettes mädel. Vielleicht bis bald",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/hendrick_32",
    "review_date": "Mi., 20. Dez. 2023",
    "review_content": "Alaska und ich hatten nun 3 Dates und es war jedesmal einfach eine geile Zeit. Eine Mischung aus Vorfreude und Spannung. Eine wirklich hübsche Frau, groß, mit langen glatten schwarzen Haaren bis zum Hintern, super schönen blauen Augen und einem absolut sexy Körper! Anfangs ein wenig schüchtern - was mir persönlich gefallen hat - aber das ist sehr schnell verflogen. Wir hatten wirklich viel spass und wie ich finde eine wirklich ausgelassene schöne Zeit. Ich freue mich auf weitere Dates!",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/diablo76",
    "review_date": "Mi., 27. Sep. 2023",
    "review_content": "...hatte ich Heute mit Alaska. Sie ist eine offene, unkomplizierte und relativ schüchterne Frau. Unser zusammenkommen war zwanglos und doch recht vertraut, als würden wir uns schon lange kennen.\nIhr Body ist Traumhauft schön, geschmackvoll verziert, Sie Schmeckt gut und fühlt sich einfach Toll an.\nHabe mich sehr wohl mit ihr gefühlt, und würde mich auf eine Wiederholung freuen.\n\nDanke nochmals für das Tolle Date.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/f.26.a",
    "review_date": "Do., 21. Sep. 2023",
    "review_content": "Whitealaska 9 ist mega hübsch und sehr nett es wurde alles eingehalten wie vorher besprochen treffen uns auf jeden Fall wieder ;)",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/lilmayo",
    "review_date": "Mi., 2. Aug. 2023",
    "review_content": "Alaska ist sehr warm und mega sympathisch, sie ist hübsch und sehr weich , sie riecht auch sehr gut. ich habe kich sehr wohl gefühlt <3",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/getmorefun",
    "review_date": "So., 2. Juli 2023",
    "review_content": "Alaska ist sehr authentisch und absolut zuverlässig. Eine sympathische Frau, mit der die Zeit wie im Flug verging. Die Beschreibung bei KM trifft voll aus sie zu, nichts ist geschönt oder gemogelt.  Die Optik mit den Tattoo und Piercings ist ausgefallen, aber gesamt sehr hübsch und stimmig. Auf keinen Fall \"billig\" oder traurig. Sie experimentiert gerne und wenn die Vertrauensbasis stimmt, kann man mit ihr sehr spannende und entspannende Stunden erleben.\nIch hoffe,  dass es viele Fortsetzungen gibt.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/roki1337",
    "review_date": "Mi., 28. Juni 2023",
    "review_content": "Hi. Kann die Dame empfehlen. Sie ist sehr hübsch und zuverlässig. Kommunikation lief problemlos und das treffen war einfach atemberaubend.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 30. Sep. 2022",
    "review_content": "War ein sehr schönes Date Mann konnte sich auch sehr gut unterhalten.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/jojo13",
    "review_date": "Fr., 9. Sep. 2022",
    "review_content": "Alaska ist wirklich eine bildhübsche und schlanke junge Frau, die weiß, wie sie Mann verwöhnen kann. Das Date mit ihr war sehr angenehm und einfühlsam. Der Genießer schweigt über die Details.",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/herrherr88",
    "review_date": "Di., 2. Aug. 2022",
    "review_content": "Ein wunderbares Date mit einer ganz besonderen Persönlichkeit. Traumhafte Figur,  ganz tolle Augen und anschmiegsam in jeder Situation. Jeder Wunsch wird aufmerksam erfüllt bei gleichzeitiger absoluter Hingabe. Behandelt sie gut, sie ist etwas ganz Außergewöhnliches",
    "star_count": 5
  },
  {
    "name": "whitealaska9",
    "reviewed_by_profile": "/p/tatlover",
    "review_date": "So., 11. Okt. 2020",
    "review_content": "Göttliche Brüste gepaart mit einer süßen, sexy jungen Dame die weiß auf was Männer stehen UND weiß was sie selber will. \r\n\r\nSie geht auf alle wünsche ein. Sehr gut \r\n\r\nHat sich jeder Cent gelohnt.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deepbluex7",
    "review_date": "So., 3. Sep. 2023",
    "review_content": "Ich war jetzt schon mehrere Male bei Anyssa und es ist immer ein Erlebnis, bei dem ich mich einfach nur rundum wohl fühle.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/wild25fire",
    "review_date": "So., 9. Juli 2023",
    "review_content": "Sie ist eine echt sehr attraktive, gepflegte Frau. Das Date mit ihr war toll. Sie ist echt sehr aktiv und voll dabei 😉.. Als Mann ist man da wunschlos glücklich. Freue mich schon aufs nächste Mal 😋",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/johnybravomf",
    "review_date": "Mi., 21. Juni 2023",
    "review_content": "Während der letzten Woche habe ich Anysse 2 Mal besucht, was allein schon eine ausreichende Empfehlung sein sollte. Sie wusste, was ich brauchte, und hat es mir gegeben. Die Treffen mit ihr waren genau so, wie ich sie mag - GFE (Girlfriend Experience), auf meine Zufriedenheit konzentriert. Bei jedem Treffen trug sie eine andere sexy Unterwäsche (ich fühlte mich etwas dumm, dass sie sie beim zweiten Mal so schnell ausziehen musste). Sie hat schnell erkannt, wie sehr mich ihr Blick erregt, und hat keine Scheu gehabt, ihn einzusetzen. Ihre Wohnung befindet sich an einem perfekten Ort, sauber, gepflegt, mit frischen Handtüchern. Ich fühlte mich dort sicher und wohl. Seit dem Treffen erinnere ich mich ständig an ihren intensiven Blick während meines Höhepunkts. Jetzt lasse ich sie sich ausruhen, bis ich genug für weitere Treffen gesammelt habe",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/der_matze_78",
    "review_date": "Di., 16. Mai 2023",
    "review_content": "Anyssa ist in eine sympathische, intelligente und sehr attraktive junge Frau. Unser Date verlief von der Terminvereinbarung bis zur \"Zigarette dazwischen\" wunderbar. Ich habe jede Sekunde genossen und freue mich bereits auf unsere nächstes Treffen.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/mrzaertlich",
    "review_date": "Sa., 13. Mai 2023",
    "review_content": "durfte ich neulich kennenlernen. Wir haben zwei sehr schöne Stunden miteinander verbracht die viel zu schnell vorüber gingen. Dabei haben wir uns sehr gut unterhalten und auch sonst so unseren Spaß gehabt. Ich wünsche dir alles gute liebe Welten_Bummlerin.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/test1994",
    "review_date": "Sa., 13. Mai 2023",
    "review_content": "Das Treffen war sehr schön. Sie ist sehr sympathisch und freundlich. \nSie ist ehr zärtlich, liebevoll und sanft. Mir hat es persönlich sehr gut gefallen. Kommunikation war auf Englisch, alles top.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deepbluex7",
    "review_date": "Mi., 3. Mai 2023",
    "review_content": "War nun zum dritten Mal bei ihr. Sie ist unglaublich hübsch, immer extrem lieb und gibt mir das Gefühl, bei ihr willkommen zu sein. Beim Sex ist sie richtig wild und leidenschaftlich, ein wirklich besonderes Erlebnis.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Di., 28. März 2023",
    "review_content": "Awesome Girl, awesome body and a great character! Hope to see u soon!",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deepbluex7",
    "review_date": "So., 26. März 2023",
    "review_content": "I was a bit nervous when I met Anyssa at first, but she quickly took away all my shyness. She is stunningly beautiful, considerate, very nice to talk to and sex with her was amazingly exciting, incredibly pleasing and overall an absolute delight. Hope to see her again.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/math1",
    "review_date": "Sa., 18. Feb. 2023",
    "review_content": "Even after our third date the magic of Anyssa is beyond words.\n She is a confident, intelligent and beautiful lady. It is my pleasure every time to surrender to your fascination and enjoy every minute with her - from tender to hard. \nThank you very much, I am inspired.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/math1",
    "review_date": "Fr., 17. Feb. 2023",
    "review_content": "Even after our third date the magic of Anyssa is beyond words.\nShe is a confident, intelligent and beautiful lady.\nIt is my pleasure every time to surrender to your fascination and enjoy every minute with her - from tender to hard. \nThank you very much, I am inspired.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/mrlovegood94",
    "review_date": "Mi., 15. Feb. 2023",
    "review_content": "Ein klasse Date, sie weiß auf jeden Fall wie man einen Mann verwöhnt, sowohl mit ihrer Zunge als auch mit ihren Hüftbewegungen. Zusätzlich zuverlässig, sehr gepflegt und auch die Unterhaltungen zwischendurch lassen keine Wünsche offen… sehr gerne immer wieder....",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/terrificus",
    "review_date": "Di., 13. Dez. 2022",
    "review_content": "Alyssa ist eine tolle und hübsche Frau mit heißem Körper, traumhaften Lippen und sympathischer Persönlichkeit! Wir hatten viel Spaß von Anfang an bis zum Schluss, besonders beim BJ, die Stunde ging wie im Flug vorbei, es war sicher nicht das letzte Treffen.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/crale",
    "review_date": "Mi., 30. Nov. 2022",
    "review_content": "19:00\nHaben uns bereits ein zweites Mal getroffen. Es war wieder unglaublich geil und heiß! Sie sieht nackt beim Sex so gut aus, ich träume von ihr. Wie sie sich bewegt und wie schön sie sich beim Stöhnen anhört ist unbezahlbar.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/dan9090",
    "review_date": "Fr., 4. Nov. 2022",
    "review_content": "Die Terminvereinbarung verlief unkompliziert. Vom ersten Moment des Dates an befindet man sich in einer entspannten Atmosphäre, Wohlfühlen garantiert. Nach angenehmem smalltalk zeigte Anyssa, wie gerne sie auf die Wünsche ihre Kunden eingeht. Blowjob, Reiten, Doggy - alles vom Feinsten. Den Rest sollte jeder fur sich selbst in Erfahrung bringen ;) Definitiv empfehlenswert!",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/crale",
    "review_date": "Sa., 29. Okt. 2022",
    "review_content": "Es war eine unglaublich wundervolle Erfahrung mit Anyssa. Einfach ein perfektes Date. Sie ist so hübsch, höflich, natürlich und sexy! Ich wurde sehr herzlich empfangen und es hat wirklich so gut gerochen bei ihr. Meine anfängliche Nervosität ist innerhalb von Sekunden verflogen. Es war einfach zärtlich und erotisch, aber auch wild und intensiv. Das war definitiv der beste Blowjob den ich je hatte. Auch der Sex war so guuut! Wie sie sich bewegt und stöhnt, einfach der Wahnsinn! Ich hatte auf dem Heimweg durchgehend ein Lächeln im Gesicht, weil es so wundervoll war!",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/gentleman90s",
    "review_date": "Sa., 27. Aug. 2022",
    "review_content": "Sie ist mit Abstand eine der heissesten Girls hier.. man fühlt von der ersten bis zu letzten Sekunde wie im Traum.\nSympathisch, lieb und wunderschön sind nur einige Eigenschaften die sie besitzt und der Service den sie anbietet ist unschlagbar 🔥🔥🔥 wir hatten eine perfekte Stunde die nicht hätte besser sein können nur leider reicht eine Stunde nicht aus für diese wunderschöne Frau… nächstes mal länger ! 😄danke für das perfekte Date und so geilen Sex 🔥🔥 und dafür das du mit deine sympathischen Art so eine lockere tolle Stimmung geschafft hast. \nBis bald Hübsche🤪😎😘",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 19. Aug. 2022",
    "review_content": "Habe mich jetzt schon zum dritten Mal mit Anyssa getroffen. Sie erwartet einen pünktlich in einem sehr schönen Hotel zentral in Heidelberg, man fühlt sich dort immer wie im Urlaub. Von den Räumlichkeiten alles sehr gepflegt. Dusche wurde immer angeboten und dankend angenommen. Sie ist sexy, mega schön, top gepflegt und begrüßt einen immer mit Küssen und einem lächeln. Die mündliche Prüfung ist das beste was ich bisher erlebt hatte, wow hab keine Worte dafür. Auch sonst schöner Gf6, alles sehr variabel sie passt sich dem Gast voll und ganz an. In der Pause dazwischen kann man sich mit ihr sehr gut, bevorzugt auf Englisch unterhalten, jedoch ist auch das Grundlegene auf Deutsch kein Problem. Sie ist sehr vertrauensvoll (habe einmal meine Uhr bei ihr vergessen) und hat mir daraufhin sofort geschrieben, nochmal danke :). Sie schafft immer eine lockere Atmosphäre und auch wenn man anfangs nervös ist, verfliegt das schnell. Kann sie uneingeschränkt weiter empfehlen und hoffe auf viele weitere Treffen mit ihr <3.",
    "star_count": 5
  },
  {
    "name": "welten_bummlerin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Do., 18. Aug. 2022",
    "review_content": "We had a lot of fun with an exciting time together. She is trustworthy, serious and the deposit works well. I will surely see her again. Highly recommended.",
    "star_count": 5
  }
]