[
  {
    "name": "abitur2023",
    "reviewed_by_profile": "/p/thoma18",
    "review_date": "Do., 19. Dez. 2024",
    "review_content": "Sie hatte alles gehalten wie vereinbart, es war eine wonne diesen festen körper mit der samtig weichen haut zu erkunden.\nIch habe selten jemanden gesehen der so authentisch ist und mit Spaß und Leidenschaft dabei ist.\nEine Wiederholung wird es auf jedenfall geben, 5 sterne sind zu wenig und sie ist jeden Cent wert und noch mehr",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/ifoundmyself",
    "review_date": "Fr., 21. März",
    "review_content": "Vielen Dank für einen schönen Abend, Theresa.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/leon-femdom",
    "review_date": "Mo., 10. März",
    "review_content": "Einige Tage vorher verabredet, leider ist sie dann nicht erschienen trotz mehrfachem „Ich bin auf dem Weg“.\nTeile den Chat wenn Interesse, gerne per PM",
    "star_count": 1
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/tobiastcw",
    "review_date": "So., 9. März",
    "review_content": "Sehr sympathisch und diskret. Habe mich von Anfang an wohlgefühlt und die Zeit war einfach perfekt. Absolut empfehlenswert – gerne wieder!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/holmar78",
    "review_date": "Mi., 5. März",
    "review_content": "Theresa ist einfach unglaublich. Sie kann sehr gut zuhören ist gebildet hat Humor. Ihre Ausstrahlung ist einzigartig. Ihr süßes lächeln und ihre wundernderschönen Augen sind einfach nur zum verlieben. Der Rest bleibt geheim da der Genießer schweigt . Bitte behandelt sie sehr gut . Eine solche Frau zu finden ist wie ein sechser im Lotto . Bitte Pass gut auf Dich auf und bis hoffentlich zum nächsten Mal 😘",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/chrisschill",
    "review_date": "Sa., 1. März",
    "review_content": "einer wunderschönen Frau 😊.\nAuch wenn wir uns nicht sofort erkannt haben, hat sich doch die Hoffnung erfüllt, dass sie die schöne Frau vor dem Aufzug ist 😊\nWir hatten eine tolles und unterhaltsames Dinner. Im Anschluss durfte ich auf dem Zimmer ihren tollen und trainierten Körper kennenlernen. Freue mich auf weitere Treffen!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/mortimerjus",
    "review_date": "So., 23. Feb.",
    "review_content": "Es besuchte mich eine sehr hübsche Frau mit der man sich gut unterhalten kann. Leider wurde der vereinbarte Service komplett verweigert. Angeblich weil ich vorher nicht die  Wohnung sauber gemacht hätte. Es stimmt, dass ich, weil mein Zug verspätet war, leider nicht mehr dazu gekommen bin die Wohnung vollständig aufzuräumen und sauber zu machen. Aber deshalb den vereinbarten Service komplett zu verweigern ist absolut unverhältnismäßig und hat mich total enttäuscht. Ich war frisch geduscht und das Bett war sauber.",
    "star_count": 1
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/mrmoneymaker",
    "review_date": "Sa., 22. Feb.",
    "review_content": "Der Abend begann entspannt – Theresa war pünktlich, und alles lief genau wie verabredet. Wir hatten ein paar Drinks an der Bar und eine wirklich angenehme Unterhaltung. Sie hat ein selbstbewusstes Auftreten, eine beeindruckend tiefgründige Persönlichkeit für ihr junges Alter und sieht obendrein fantastisch aus. 😊 Die Zeit verging wie im Flug!\n\nUnd genau da lag das Problem: Eigentlich hätte sie von mir volle 5 Sterne verdient, aber es gibt ein \"Aber\", das ich nicht ignorieren kann. Wenn ich für ein Date eine gewisse Summe ausgebe, erwarte ich auch, dass ein wenig von Escort-Dame selbst auf die Zeit geachtet wird und dass ich entsprechend auf meine Kosten komme. Ein dezenter Hinweis wie \"Wir haben noch eine halbe Stunde, wollen wir nicht langsam aufs Zimmer?\" wäre hilfreich gewesen. Stattdessen lief die Zeit einfach ab, und ich stand plötzlich vor der Wahl: nachschießen oder das Date an einem anderen Tag fortsetzen. Das hat leider den gesamten Vibe zwischen uns etwas zerstört. Schade.\n\nNatürlich sehe ich auch meine eigene Verantwortung – ich hätte von Anfang an eine klare Ansage machen oder selbst mehr auf die Uhr schauen können. Trotzdem finde ich, dass zu einem guten Service auch ein gewisses Feingefühl gehört, um den Mann nicht in eine solche Situation zu bringen.\n\nDiese Kritik ist absolut nicht böse gemeint, sondern als ehrliches, konstruktives Feedback gedacht. Vielleicht hilft es ja als kleine Anregung zur Optimierung. 😊",
    "star_count": 3
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/mattzi85",
    "review_date": "Di., 11. Feb.",
    "review_content": "Die Frau ist echt ne lockere und ein sweet, versautes girl. Ich glaube ich will noch mehr, morgen!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/poker.malek",
    "review_date": "So., 2. Feb.",
    "review_content": "Theresa ist einfach eine bezaubernde Frau. Ich habe eine spektakuläre Stunde an ihrer Seite verbracht. Sicherlich werde ich dich bald wiedersehen.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/j0nas0815",
    "review_date": "Mo., 27. Jan.",
    "review_content": "Ich habe mich schon lange nicht mehr mit einer komplett fremden Person so gut unterhalten können, wie heute! Die Fähigkeit einander zuzuhören ist heute leider echt selten geworden, bei Theresa funktioniert das wiederum sehr gut!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/tobiastcw",
    "review_date": "So., 26. Jan.",
    "review_content": "Es war bereits mein zweites Treffen, und erneut war es eine absolut fantastische Erfahrung. Nachdem der erste Besuch schon meine Erwartungen übertroffen hatte, war ich gespannt auf das Wiedersehen – und ich wurde nicht enttäuscht.\n\nSie ist einfach unglaublich: charmant, elegant und mit einer Ausstrahlung, die einen sofort in den Bann zieht. Beim zweiten Mal war die Verbindung sogar noch intensiver, da wir uns schon kannten und die Atmosphäre dadurch noch entspannter und vertrauter war.\n\nDie Organisation war wie immer top – unkompliziert, diskret und zuverlässig. Ich habe jede Minute genossen und freue mich schon jetzt auf ein drittes Treffen!\n\nVielen Dank für die wunderbare Zeit!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/tobiastcw",
    "review_date": "Mo., 20. Jan.",
    "review_content": "Sie ist einfach außergewöhnlich, sehr hübsch und sympathisch. Mit ihrer charmanten und herzlichen Art schafft sie es, eine angenehme und entspannte Atmosphäre zu erzeugen. \nSie geht auf Wünsche und Bedürfnisse ein und sorgt dafür, dass man sich rundum wohlfühlt. Jede Minute mit ihr ist eine perfekte Mischung aus Wärme, Sinnlichkeit und echter Aufmerksamkeit. \nIch kann sie nur wärmstens empfehlen und freue mich schon auf das nächste Treffen!",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/buisness123",
    "review_date": "Mo., 13. Jan.",
    "review_content": "Sie ist zu außergewöhnlich späten Zeit noch für mich in Hotel gekommen. Als sie vor der Tür stand war ich begeistert. Das Outfit war genau wie ich es mir gewünscht hatte. Sie hat sich hat mich wie ich gehofft hatte wunderbar verwöhnt bevor ich dann schlafen konnte. Danke nochmal das das alles so super schnell und kurzfristig noch geklappt hat.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/marco-5",
    "review_date": "So., 15. Dez. 2024",
    "review_content": "Vielen Dank für das tolle Date und die Erfahrung mit einer super sympathischen und hübschen Frau.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/freundlich2024",
    "review_date": "Di., 10. Dez. 2024",
    "review_content": "Ich bin sprachlos, ein Erlebnis der Spitzenklasse.\nOptisch eine 10/10 wirklich eine überdurchschnittlich hübsche junge Frau, super sympathisch und authentisch, sehr temperamentvoll nichts gespieltes pure Leidenschaft Wiederholung ist geplant...",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/sovital",
    "review_date": "Di., 3. Dez. 2024",
    "review_content": "Als Theresa mir die Tür öffnete, fiel mein Blick auf eine wunderschöne, schlanke, gepflegte junge Frau mit einem noch schöneren Gesicht. Ich hatte für Brötchen gesorgt und sie für den Kaffee. Ein bezaubernde Frau die weiß was sie will. Alles andere bleibt unter uns.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/herrbober",
    "review_date": "Fr., 29. Nov. 2024",
    "review_content": "Theresa hat Charakter, ist Bild schön und bietet einen perfekten Service. \nMit ihr kann eine Unterhaltung in allem Enden. Es liegt nur an dir.",
    "star_count": 5
  },
  {
    "name": "theresa-abiturientin",
    "reviewed_by_profile": "/p/nubulon",
    "review_date": "Di., 22. Okt. 2024",
    "review_content": "Sie war einfach die beste . Schön schlank Köper aber fit . Das Gesicht ist unfassbar schön . Gerne wieder",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/silenos69",
    "review_date": "Sa., 5. Apr.",
    "review_content": "Einfache Kommunikation, schöner und attraktiver als auf den Fotos, angenehmes Wesen und eine tolle Gesprächspartnerin. Gerne wieder!",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/gentlemanneedswet",
    "review_date": "Fr., 4. Apr.",
    "review_content": "Das Date sollte 18 Uhr beginnen..17.58uhr wurde mir mitgeteilt man sei noch beim Zahnarzt… nach wiederholten Nachfragen und ewigen warten auf Antwort war sie Freitag Abend um 19.44 Uhr immer noch beim Zahnarzt… bis 20.30 Uhr wartete ich immer noch auf eine Ansage ob sie noch kommt… Aber es kam nur Beteuerungen wie zuverlässig sie doch sei.. eine absolute Enttäuschung und das bei einer Dame die sich 500€ plus Fahrtkosten bezahlen lassen möchte… was für eine Enttäuschung",
    "star_count": 1
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/livelover",
    "review_date": "Sa., 29. März",
    "review_content": "Eine wirklich schöne Zeit mit einer total süßen und lieben jungen Frau! Ich habe den Nachmittag sehr genossen, “Blond-Studentin” ist leidenschaftlich, sexy und daneben auch ein offener und liebenswerter Mensch mit dem man auch jenseits der Bettkante ein gutes Gespräch führen kann. Kommunikation im Vorfeld war auch zügig und transparent… Danke!!!",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/firsttime81",
    "review_date": "Do., 13. März",
    "review_content": "Es war ein Blind Date voller Überraschungen. Du bist genau mein Typ und deswegen wurde auch verlängert nach dem wir uns verquatscht haben. Zeitlich hast du deine Prinzipien, was aber das Date nicht weiter beeinflusst hat.(Frechdachs😝) Wir haben gut harmoniert und ich denke da ist noch viel Luft nach oben. 10/10 und hoffentlich bis bald mal wieder 🤗😘",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Sa., 18. Jan.",
    "review_content": "Sie steckte im Stau fest.",
    "star_count": 1
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/markymark2006",
    "review_date": "So., 15. Dez. 2024",
    "review_content": "Nice date, risk to get addicted. You have to be lucky to meet this sexy girl;)",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Sa., 14. Dez. 2024",
    "review_content": "Da sie ja studentin ist meinte ich zu ihr, junge dame heute steht ein test an! Ich war ihr lehrer, stellte sich jedoch schnell heraus das sie meine lehrerin war! Sie hat alkes fest im griff",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Mi., 11. Dez. 2024",
    "review_content": "Ich war so nervös aber diese junge frau nahm mir die nervosität und hat mich mit ihrem geilen arsch bezaubert! Aus meinem kleinen würmchen wurde ganz schnell eine schlange 'mit der sie gut umgehn kann",
    "star_count": 5
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/fokkobond",
    "review_date": "Mi., 11. Dez. 2024",
    "review_content": "Ich bin wie abgesprochen im Hotel, schicke 45 Minuten vor dem Date ein Bild der Zimmerkarte, alles ist bis dahin ok. Dann kommt 20 min. vor dem Treffen die Absage. Achtung die Frau gibt es nicht.",
    "star_count": 1
  },
  {
    "name": "blond-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "So., 8. Dez. 2024",
    "review_content": "Mega frau! Ein arsch zum verlieben! Natürlich wurde sie von mir auch geleckt, hat sie wohl gern, kam mir vor wie bei all you can eat.. mega geil. Sehr sexy frau ej, jungs! Zum empfehlen! Wie die hoppe hoppe reiter auf mir spielte, wahnsinn!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/der-kleine-prinz",
    "review_date": "Gestern",
    "review_content": "Unser Date ist ganz spontan zu Stande gekommen und es war riesig!\nLara ist ein ganz, ganz liebe! Da steckt ganz viel Feuer drin! Wir haben beide eine ganz ganz heiße Nummer vollzogen, und es hat uns beiden sichtlich sehr viel Spaß gemacht! Wir haben uns vorher über Gott und die Welt unterhalten Und sind dann immer tiefer und heftiger in einander geraten, was dann zu einer Explosion der Gefühle beiderseits geführt hat! Ich werde ganz sicher wieder zum Wiederholungstäter! 😇",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/eisenhut77",
    "review_date": "Mi., 23. Apr.",
    "review_content": "Super wunderbar Zeit, sehr gut Ruck Massage",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/eisenhut77",
    "review_date": "Sa., 19. Apr.",
    "review_content": "Oralsex von Lara ist unglaublich, sie kennt wirklich die empfindlichen punkte und hat mich so heiß und geil gemacht. und der Sex ist nicht aufgesetzt, sondern macht mir wirklich Spaß und das befriedigt mich wirklich",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/coll-de",
    "review_date": "Di., 1. Apr.",
    "review_content": "Das Date mit Lara war spontan und spät am Abend. Sie ist super nett, eine angenehme Gesprächspartnerin und hat mir während der ganzen Zeit in jeder Hinsicht angenehme Vibes gegeben. Beim nächsten München-Aufenthalt treffen wir uns bestimmt wieder.",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/silenos69",
    "review_date": "So., 30. März",
    "review_content": "Lara ist ein hinreißendes Mädel, das genauso attraktiv ist wie auf den Fotos zu sehen. Die Kommunikation im Vorfeld mit ihr war ausgezeichnet: Sie reagiert zügig auf Nachrichten und gibt klare Antworten. Beim Date hatte sie keinerlei Berührungsängste, ging sofort mit Leidenschaft zur Sache und hat gerne alles mitgemacht, was ich mir vorgestellt habe. Absolut zu empfehlen.",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/sndhm_l",
    "review_date": "Do., 20. März",
    "review_content": "War nicht so wie abgesprochen",
    "star_count": 1
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Mi., 19. März",
    "review_content": "Ein Klopfen an der Tür und da stand eine der hübschesten Frau, die ich je gesehen habe! Wir hatten eine Mega schöne Zeit miteinander und ich konnte einfach nicht anders wie das Date zu verlängern! Was zwischen uns passiert ist bleibt zwischen uns 😋 Jederzeit wieder und ich hoffe sehr bald!! Bleib wie du bist!! Lieben Gruß und Kuss!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/birdiehunter1",
    "review_date": "Mi., 5. März",
    "review_content": "Lara ist eine sehr attraktive und sympathische Frau. Die Kommunikation war absolut super und zuverlässig 😊 Gerne wieder! 😊",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mo., 14. Okt. 2024",
    "review_content": "Zunächst einmal um Verwirrung entgegenzuwirken, ich bat Lara mir einen Bericht zu schicken, den ich ihr dann schreiben kann. Dies schicke Sie mir wohl ausversehen nicht per Nachricht, sondern gab es bei den Bewertungen ein. Trotzdem entspricht dies absolut meiner Meinung und ich kann es nur bestätigen.\nIhre Figur, gepaart mit dem schönsten Gesicht, dass ich bei KM gesehen habe, tollen und tiefgründen Gesprächen sowie intensivem Verwöhnprogramm beschreiben es wohl am besten",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/juanjuanjuan",
    "review_date": "Do., 10. Okt. 2024",
    "review_content": "Hält was sie verspricht. Empfehlung!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/raegar",
    "review_date": "So., 6. Okt. 2024",
    "review_content": "Leider ist die Person, die erschienen ist nicht die Person auf den Bildern. Es kam eine schmale Blondine. Auch die Tattoos, die auf den Bildern sichtbar sind hatte Sie nicht. Sie war sehr nett, haben dann jedoch nach kurzer Zeit abgebrochen.  Scheint sich um eine Agentur zu handeln, die Mädchen vermittelt.",
    "star_count": 1
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/goldenooooo",
    "review_date": "So., 6. Okt. 2024",
    "review_content": "Ich hatte eine tolle Zeit mit Lara und bin mir sicher, dass wir uns sehr bald schon wieder sehen werden :) \nDanke für das schöne Treffen und ich freue mich aufs nächste mal 😘",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mo., 30. Sep. 2024",
    "review_content": "Hatten keinen Treffpunkt ausgemacht",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/spliffstaa",
    "review_date": "Sa., 28. Sep. 2024",
    "review_content": "Erneut ein sehr schöner Abend mit einer wunderschönen cleveren Frau, Kommunikation vorher und alles drum herum komplett Problemlos. Wenn es nach mir ging würde ich Sie behalten :P",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/spliffstaa",
    "review_date": "Do., 19. Sep. 2024",
    "review_content": "Lara ist eine echte Schönheit, sehr gepflegt und smart, die Zeit mit Ihr verfliegt nur so und man wünscht sich direkt das man sie wieder zurückdrehen kann. Habs auch versucht ... bin kläglich gescheitert xD, somit bleibt das abschließende Fazit: Ich würde Sie sehr gerne Wiedersehen ;)",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/delisavasci",
    "review_date": "Di., 17. Sep. 2024",
    "review_content": "Perfektes Date wie die bisherigen Male auch. Freue mich jedesmal erneut",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/delisavasci",
    "review_date": "Mo., 16. Sep. 2024",
    "review_content": "Das Date mit Lara war wirklich perfekt wie bisher auch :-) freue mich auf ein Wiedersehen",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/dresscode-gucci",
    "review_date": "So., 15. Sep. 2024",
    "review_content": "Mega hübsch, sehr sympathisch und zuckersüß, das ist Lara. Ich fands sehr schön mit dir und freue michbwenn wir uns wieder sehen.",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/tato2",
    "review_date": "Sa., 14. Sep. 2024",
    "review_content": "Mir fehlen noch immer die Worte nach diesem Hammer Date.\nDie Bilder sind nicht annähernd das, was man in Realität erhält.\nSie ist in Wirklichkeit viel hübscher, ein Anblick zum verlieben.\nIhre Stimme, Ausstrahlung und die Art wie Sie artikuliert ist der Wahnsinn.\nÜber den Rest schweige ich, außer das ich Sie bald wieder zu einem Date einladen werde…\nDanke für den tollen Abend!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/delisavasci",
    "review_date": "Sa., 14. Sep. 2024",
    "review_content": "Von der ersten Begegnung an war ich nicht enttäuscht. Nach einem auflockernden Gespräch haben die Dinge ihren Lauf genommen und es war einfach unglaublich. Sehr nett, tolles Lachen und top gepflegt! Bleib so wie du bist und es wird mit Sicherheit ein 2. Treffen geben ;-)",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/feenfluesterer",
    "review_date": "Do., 12. Sep. 2024",
    "review_content": "Sie ist eine total liebe uns sieht zudem noch sehr hübsch aus.",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mo., 26. Aug. 2024",
    "review_content": "Habe mit Lara eine unvergessliche Nacht verbracht. Die 12 Stunden waren leider zu Kurz mit dieser charmanten jungen Dame! Nehmt euch die Zeit und behandelt sie gut! Glaubt mir, es lohnt sich. Es hat einfach alles gepasst. Wir konnten über alles mögliche reden und lachen, und den Rest kann ich hier nicht verraten, aber es war Spaß pur. Meine Erwartungen wurden wirklich übertroffen!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/john-588",
    "review_date": "Fr., 16. Aug. 2024",
    "review_content": "Lara ist eine wahnsinns Frau, eine Granate im Bett ;) und außerhalb kann man mit Ihr \"Pferde stehlen \", selten so eine Frau getroffen...leider waren die Tage und Nächte viel zu schnell vorbei...Hoff und freu mich auf ein baldiges Wiedersehen;)",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/samixx11",
    "review_date": "Mi., 14. Aug. 2024",
    "review_content": "Vom ersten Kontakt bis zum Date lief die Kommunikation perfekt und ohne Schwierigkeiten. Das Date war dann der Hammer. Sie ist noch hübscher als auf den Bildern und ihr Körper ein Traum. Wir hatten sehr viel Spaß, viel gelacht und auch der Service war unschlagbar. Einfach eine traumhafte Erfahrung, die man auf jeden Fall wiederholen muss. \n5 Sterne sind eigentlich zu wenig",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/john-588",
    "review_date": "Fr., 2. Aug. 2024",
    "review_content": "Es war wieder einmal ein unvergessliches Erlebnis! Kann unser nächstes Treffen kaum erwarten!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/karlotta230",
    "review_date": "Do., 1. Aug. 2024",
    "review_content": "Lara ist eine sehr hûbsche und lustige Frau mit der man viel Spaß haben kann. Liebe Lara bleib wie du bist und Leute da draußen behandelt die gut!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/apoquindo",
    "review_date": "Di., 30. Juli 2024",
    "review_content": "Eine hochaufgeschlossene junge Lady betritt mein Hotelzimmer. Sie hat keine Berührungsängste, wir werden schnell warm miteinander und widmen uns dem Wesentlichen des Treffens. Ein nahtlos gebräunter Traumbody, wow! Lara ist auch dem Einsatz meiner mitgebrachten Spielsachen nicht abgeneigt und wird sogar richtig fordernd. Kurz: zwei unvergessliche Stunden, die viel zu schnell verstrichen sind. Danke, Lara!",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/captainfap1234",
    "review_date": "Mo., 29. Juli 2024",
    "review_content": "sehr nette und sympathische Dame. Sie sorgt dafür, dass ich eine entspannte und stressfreie Nacht habe",
    "star_count": 5
  },
  {
    "name": "larastudentin",
    "reviewed_by_profile": "/p/nightowl14",
    "review_date": "Mo., 29. Juli 2024",
    "review_content": "Die Terminvereinbarung war sehr unkompliziert und einfach. Lara ist sehr sympathisch, liebevoll und kommunikativ und lässt einen total entspannen. Sie geht auf Kundenwünsche gut ein. So vergeht die Zeit wie im Fluge. Eine schöne Erfahrung am Nachmittag.",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/freetime24",
    "review_date": "Do., 18. Juli 2024",
    "review_content": "Wunderschöne, selbstbestimmte, intelligente junge Frau, sehr sinnlich. Ich wünsch Dir alles Gute in jedem Bereich.",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Sa., 8. Juni 2024",
    "review_content": "Sie ist eine bildhübsche, junge Lady und der Deepthroat war der beste, den ich je erlebt habe. Wohlgemerkt meiner ist 20 CM",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/mx.fantasies",
    "review_date": "Mi., 29. Mai 2024",
    "review_content": "Sie ist ein sehr liebes Mädchen welches ein sofort den Stress vergessen lässt. Sehr angenehme Kommunikation wodurch wir uns kurzfristig treffen konnten. Gleich von anfang an ein vertrautes Gefühl, wodurch wir die stressige Woche mit einen kuscheligen Abend ausklingen lassen konnten.",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 24. Mai 2024",
    "review_content": "Leider ist die Studentin Anna nicht in der Lobby vorm Steigenberger Hotel erschienen. Außer vier Stunden schreiben, sich fürs Date fertig machen und mit dem Taxi zum 5 Sterne Hotel zu fahren, ist nichts passiert. Mit ganz viel Humor und Geduld kann man es wagen. Muss jeder für sich selber entscheiden.",
    "star_count": 1
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/arnold667",
    "review_date": "So., 12. Mai 2024",
    "review_content": "Beim 2. Versuch hat es geklappt, lief absolut super",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/arnold667",
    "review_date": "So., 28. Apr. 2024",
    "review_content": "Das date wurde über einen Monat vorher angenommen, leider hat sie dann nicht mehr geantwortet und ist inaktiv. Kann ich leider nicht weiter empfehlen.",
    "star_count": 1
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Di., 19. März 2024",
    "review_content": "Bildhübsch, Hammer Figur, sexy knappes Outfit und auf alle Wünsche eingegangen.  Ich habe jede Minute genossen :)",
    "star_count": 5
  },
  {
    "name": "blondteenie2021",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Do., 2. März 2023",
    "review_content": "Ich find es echt dreist, selbst zu behaupten dass gewisse Personen nicht erscheinen und einem die Zeit stehlen, selbst dann aber ohne eine Nachricht oder dergleichen nicht zu erscheinen.\nHabe der Dame auch zwei Tage und einen Tag davor noch mal geschrieben ob denn das Treffen stattfinden würde, keine Antwort!\nGanz zu schweigen davon dass ich ihr jetzt lange genug Zeit gegeben hab sich zu erklären.",
    "star_count": 1
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/rodeo74",
    "review_date": "Do., 12. Dez. 2024",
    "review_content": "Das Date war super, die junge Dame umwerfend-  Suchtgefahr! Gerne wieder !",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Sa., 7. Dez. 2024",
    "review_content": "Eine frau die eine richtig geile höhle der liebe hat, die ich lecken durfte! Natürlich wurde meine zuckerstange von ihr auch nicht verschont. Sehr zum weiterempfehlen",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/mrhappysocks",
    "review_date": "Do., 5. Dez. 2024",
    "review_content": "Mit einer aufgeweckten jungen Frau, mit der man sich sowohl gut unterhalten, als auch viel Spaß haben kann. Sie war spontan und zuverlässig. Hat mir sehr gut gefallen und ich freue mich schon auf ein Wiedersehen!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/kola2010",
    "review_date": "Mi., 4. Dez. 2024",
    "review_content": "Das war eine wunderschöne Zeit und ich freue mich das wieder zu wiederholen. Höflich Respekt danke noch mal für die schöne Zeit mit dir",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/herzim",
    "review_date": "Do., 28. Nov. 2024",
    "review_content": "Ist nicht die Dame im Profil.\nVoll Tätowiert. \nKein Service",
    "star_count": 1
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/peterfox.777",
    "review_date": "Mi., 27. Nov. 2024",
    "review_content": "Ich konnte zum Date nicht kommen, da ich wegen einem Notfall ins Krankenhaus musste. \nDas Date wird nachgeholt.",
    "star_count": 1
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/john112233john",
    "review_date": "Do., 21. Nov. 2024",
    "review_content": "Es lief alles reibungslos. Sie ist eine wunderschöne Frau. Einfach wie ein Traum.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/leckenhart2",
    "review_date": "Sa., 26. Okt. 2024",
    "review_content": "Leider kam das treffen nicht zustande weil sie sich am tag des treffens etwas verletzt hat. Sie ist eine super nette frau und wir holen das auf jedenfall nach.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/nettermensch22",
    "review_date": "Mo., 21. Okt. 2024",
    "review_content": "Hier gibt es nur eins zu sagen. Nicht 10/10 Punkten, nein 1.000 von 10. Unglaublich hübsch, intelligent, schöne offene Unterhaltung… Wahnsinn. Danke Dir für diesen unvergesslichen Abend.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/mister_l",
    "review_date": "Mi., 25. Sep. 2024",
    "review_content": "Je später der Abend umso … den Spruch kennt ja wohl jeder und in ihrem Falle trifft das auch voll und ganz zu! Unkomplizierte Terminabsprache, attraktive Lady im wahrsten Sinne des Wortes und genießen kann sie, ja das war eine Augenweide und vor allem offen für neue Erfahrungen. Beim nächsten mal werden wir dies auch angehen. Versprochen, es wird heiß ;).\nLieben Dank und bis bald .",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 22. Sep. 2024",
    "review_content": "Wir haben uns kurzfristig verabredet und getroffen. Sie ist eine hübsche junge Frau mit der man sich sehr nett unterhalten kann. Die 2 Stunden waren zu schnell vorbei. Für mich ein schönes Treffen mit einem lieben Menschen. Ich werde sie gerne nochmal treffen in nächster Zeit.\nBleib wie du bist.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/airborner",
    "review_date": "Do., 12. Sep. 2024",
    "review_content": "Ein Missverständnis schnell geklärt. Nur zu empfehlen",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Mi., 4. Sep. 2024",
    "review_content": "Es war nun unser zweites Overnight Date. Die Frau ist der Hammer! Und es gibt nichts schöneres als am nächsten Morgen mit ihr im Arm aufzuwachen!!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Mi., 21. Aug. 2024",
    "review_content": "Ich habe Tallandblond mehrfach getroffen und es war wieder einmal genial! Sicher nicht unser letztes Date!!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mi., 14. Aug. 2024",
    "review_content": "Das Date mit Tallandblond war sehr schön.Vom schüchternen Mädchen zur Raubkatze im Bett.\nLeider verging die Zeit zu schnell.\nAbsolut empfehlenswert,hat alles gepasst.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Mi., 7. Aug. 2024",
    "review_content": "Das war das 3. Date und diesmal die ganze Nacht! Was für eine schöne Nacht! Wiederholung garantiert!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/smich123",
    "review_date": "So., 28. Juli 2024",
    "review_content": "Tolles kurzweiliges und neckisches Date",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Do., 25. Juli 2024",
    "review_content": "Das war unser 2 Date. Ihr wisst das ich kein Freund von Bewertungen bin. Aber was ich da erlebt habe ist kaum zu beschreiben! Wir haben uns so gut unterhalten und waren auf der gleichen Wellenlänge! Was danach kam kann ich eigentlich gar nicht glauben und beschreiben! 100 von 5 Punkten!!! Sie ist eine Traumfrau! Ich möchte sie eigentlich nur für mich haben!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/dwalin65",
    "review_date": "Fr., 12. Juli 2024",
    "review_content": "Es war ein unglaublich schönes Date!! Absolute Hammer Figur und was sehr schön war, waren die intensiven Gespräche! Was das weitere Betrifft möchte ich lieber schweigen. Aber ich sage nur phänomenal!! Wieder 10 von 5 Punkten! Das wird sicher nicht das letzte Treffen sein!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/willi189",
    "review_date": "Mo., 1. Juli 2024",
    "review_content": "…mit einem sehr schönen Menschen. Ich nehme ganz viel Wärme und positive Energie mit. Danke M.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/tmaissner",
    "review_date": "Mo., 24. Juni 2024",
    "review_content": "Ich schließe mich meinen Vorrednern an, wer die Natürliche von Nebenan sucht ist bei Ihr vollkommen richtig. Sie weiss was sie will und kann auch deine Wünsche herausfinden. Top Date, Wiederholung beim nächsten Mal. Preis ist Sie Wert.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/onetothree123",
    "review_date": "Mo., 17. Juni 2024",
    "review_content": "Wer nicht auf rein professionelle, gehetzte Dates steht, sondern nach einer “Girl next Door” Erfahrung sucht ist bei tallandblond genau richtig. Ihre humorvolle und offne Art, gepaart mit ihrem natürlich hübschen Aussehen, von ihrem Körper ganz zu schweigen, geben einem das Gefühl die heiße Studentin von nebenan hätte spontan vorbeigeschaut.  \n\nVielen Dank für die schöne Zeit :)",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/andi1788",
    "review_date": "So., 16. Juni 2024",
    "review_content": "Es war unser zweites Date und war von Anfang an traumhaft. Schon an der Tür habe ich mich gefreut sie wieder zu sehen. Wir haben uns erst sehr angenehm unterhalten und kamen dann in Stimmung. Was dann folgte bleibt unser Geheimnis. Nur soviel sie genießt es sichtlich verwöhnt zu werden. Und ihre tiefen, innigen Blicke während sie auf einem ihrer Lust freien Lauf lässt bringen einem innerlich zum strahlen. Danke",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/saarpoet",
    "review_date": "So., 16. Juni 2024",
    "review_content": "Ich durfte eine bezaubernde, sexy Frau kennenlernen, welche es verstand mich mit all Ihren Vorzügen (toller Körper, strahlende Ausstrahlung, Einfühlungsvermögen, Sexy Blick, Humor uvm.) zu verwöhnen. Fortsetzung ist in Planung.",
    "star_count": 4
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/sexy007bb",
    "review_date": "So., 9. Juni 2024",
    "review_content": "Nach einem Absprache Fehler haben wir uns am späteren Abend doch noch getroffen, ein paar schöne Zeit zu zweit gehabt. Wieder holen wir mal wieder 😏",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 9. Juni 2024",
    "review_content": "Sie entsprach nicht der Beschreibung, sondern war ein nettes Mädchen, mit dem man sich gerne unterhielt.",
    "star_count": 4
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/t_a_l_l_g_u_y",
    "review_date": "Sa., 8. Juni 2024",
    "review_content": "Wir hatten eine tolle Zeit! Sie ist wahnsinnig lieb, sympathisch, sehr freundlich und optisch einfach ein Traum. Ich habe mich sehr wohl gefühlt.\nBehandelt sie bitte gut - sie hat es verdient!",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/user.0",
    "review_date": "Sa., 8. Juni 2024",
    "review_content": "Ich habe eine sportliche attraktive Escort-Dame getroffen. Sie ist ein toller Mensch und wir haben interessante Gespräche geführt. Es macht Spaß in ihre hübschen Augen zu schauen, wenn sie lächelt.",
    "star_count": 5
  },
  {
    "name": "tallandblond",
    "reviewed_by_profile": "/p/thegoodgerman",
    "review_date": "Do., 6. Juni 2024",
    "review_content": "Tallandblond kam pünktlich an, war dezent und sehr elegant gekleidet. Bei einem Drink an der Bar haben wir uns direkt super verstanden. Sie ist sehr einfühlsam und Sex mit ihr war eine tolle Erfahrung. Ich kann sie wärmstens weiter empfehlen und unser Date sollte unbedingt wiederholt werden",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/jasonborn1991",
    "review_date": "Mi., 26. Feb.",
    "review_content": "Leider kam eine ganz andere Person, als die auf dem Foto. Ich hatte im Vorfeld sogar nachgefragt, ob Sie es wäre, da ich diese Erfahrung schon zum 3 Mal hatte, dass eine andere Person erscheint. Dementsprechend habe ich das Date direkt abgebrochen.",
    "star_count": 1
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/herzim",
    "review_date": "Do., 9. Jan.",
    "review_content": "Sie ist jung und sehr sympathisch. \nBildhübsch .\nEs war mit ihr ein super schönes Date.",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Di., 24. Dez. 2024",
    "review_content": "Eine wunderbare frau die mir nicht glauben wollte das ich ihren bauchnabel auch von innen berühren kann... der mimemt als ich hinein gleitete war atemberaubend für uns beide",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/lamokist",
    "review_date": "Fr., 20. Dez. 2024",
    "review_content": "Das Profil und die Nachrichten werden nicht von der Dame selbst bearbeitet, sondern \"von einer Freundin\". Daher wurden Outfitwunsch sowieso Dateerwartungen nicht getroffen. \nOptisch kam die Dame auch nicht ganz an die Bilder im Profil heran. \nDas Date selbst und der Einsatz der Dame waren dann aber gut. Wiederholungsgefahr kam jedoch nicht auf.",
    "star_count": 3
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/bon1980",
    "review_date": "Mo., 4. Nov. 2024",
    "review_content": "Ich muss sagen, alles perfekt.\nSie war auf die Minute pünktlich und, obwohl sie ganz legere gekleidet war, auf Anhieb sehr sexy, bzw. ganz nach meinem Geschmack! \nDann, unsere Unterhaltung, fast so intensiv und abwechslungsreich, das ich fast diesen schönen Körper verpasst hätte! Aber nur fast, denn auch dieses war, perfekt!! \nDanke noch einmal für dieses Date und bis bald!!",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/timprice",
    "review_date": "Mo., 14. Okt. 2024",
    "review_content": "Ehrlich gesagt möchte ich hier gar nicht so viel preisgeben... nur so viel: das beeindruckendste km-date, das ich je hatte. :)\n\nAuthentizität, Eloquenz, Empathie und Feuer. \n\nBoys?: vermutlich das, was ihr schon lange so bitterlich sucht! Aber bitte bitte habt Anstand und Respekt. Nichts anderes hat sie verdient <3",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/ficko2",
    "review_date": "Do., 10. Okt. 2024",
    "review_content": "Eine sehr angenehme Nacht mit netten Gesprächen und einer sehr Gebildeten Dame ;)",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/dave902",
    "review_date": "So., 26. Mai 2024",
    "review_content": "Ein unvergessliches Date! Pünktlich wie ausgemacht stand sie vor meiner Hotelzimmertür und nach einem schönen Glas Wein hatte sie mich so gut befriedigt wie lange nicht mehr… gerne wieder!",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/andydark_desires",
    "review_date": "Di., 22. Aug. 2023",
    "review_content": "…da die Dame zu vereinbarten Termin nicht erschienen ist, obwohl das Date von ihr bestätigt wurde. Schade auch.",
    "star_count": 1
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mo., 31. Juli 2023",
    "review_content": "Extrem arrogant\nHochnässig\nDominant\n\nGenau mein Ding!",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/jazon85",
    "review_date": "Mi., 12. Juli 2023",
    "review_content": "Hallo, \nWar gestern da, habe wegen der letzten Bewertung im Vorfeld extra gefragt, ob sie auch wirklich die Person ist, die ich antreffen werde. Wurde bejaht. Es wurde gesagt, dass das Fake Reviews sind. Nein, das war wahr denn stattdessen habe ich eine englisch-sprachige Frau getroffen (davor haben wir immer in fließendem deutsch geschrieben) die zwar hübsch war, aber nicht dominant und auf keinen Fall die Person, die auf dem Inserat zu sehen und lesen ist oder mit der ich geschrieben hatte. Also, Abzocke, Hände von lassen!",
    "star_count": 1
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/submission69",
    "review_date": "Sa., 1. Juli 2023",
    "review_content": "Es stand zur vereinbarten Zeit eine andere Dame vor der Tür, als auf den Profilbildern zu sehen war. Sie war wunderschön, sexy und einfühlsam. Ihre Vorlieben hatten aber mit denen aus dem Profil nichts zu tun, was ich etwas schade fand. Trorzdem ein schönes Treffen.",
    "star_count": 3
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/christoph_muenchen",
    "review_date": "Do., 22. Juni 2023",
    "review_content": "Wunderschön, zauberhaftes Gesicht und Lächeln. Dominant, aber auf eine sympathische, empathische Art. Besser geht es nicht.",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/arisf",
    "review_date": "Sa., 29. Apr. 2023",
    "review_content": "... und ich dich kennenlernen darf. Das ist zwar ein Bericht für alle, aber eigentlich möchte ich nur dir sagen: Danke für die außergewöhnlichen Momente.",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/arisf",
    "review_date": "Fr., 21. Apr. 2023",
    "review_content": "Ein grandioses Erlebnis mit einer sehr bezaubernden Dame. Vielen Dank dafür.",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/lucian93",
    "review_date": "Do., 20. Apr. 2023",
    "review_content": "Ich habe mich heute mit ihr getroffen, nachdem das erste Date ohne Absage ihrerseits nicht stattfand (siehe anderer Bericht). Dafür hatte sie sich einige Tage später entschuldigt und vorgeschlagen, dass wir den Termin nachholen. Etwas skeptisch bin ich nach Dortmund gefahren und was soll ich sagen: Ich habe es nicht bereut! Das war ein sehr sehr tolles date mit einer wunderschönen, gepflegten, sympathischen und aufgeschlossenen jungen Frau mit einem hammermäßigen Körper! Ich freue mich aufs nächste Date!",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mi., 12. Apr. 2023",
    "review_content": "Im Hotel in Dortmund. Sie ist sehr sexy, cool, bizarr und dominant. Man kann ihr nur sehr schwer widerstehen...sie ging auf meine Wünsche ein. Wiederholungsgefahr!",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/lucian93",
    "review_date": "Do., 2. März 2023",
    "review_content": "Netter Kontakt, leider auf mehrfache Nachfrage den Austausch einer Telefonnummer abgelehnt. Ich bin pünktlich zum date erschienen, Sie ist nicht aufgetaucht und hat sich bis heute, 6 Tage später, nicht zurück gemeldet, sehr schade",
    "star_count": 1
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/arisf",
    "review_date": "Fr., 17. Feb. 2023",
    "review_content": "Eine herrliche Grazie, anmutig, erhaben und anspruchsvoll, wählerisch aber auch verantwortungsbewusst. Ein Traum und doch Realität. Danke für alles und dafür, dass es dich gibt.",
    "star_count": 5
  },
  {
    "name": "stundentin-dominant",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Do., 3. Sep. 2020",
    "review_content": "Wow. Selten eine so heiße Frau gesehen. Deshalb möchte ich mein spontanes Treffen mir ihr genau schildern.\r\nIch habe mich mit ihr und einem Kollegen von ihr in einem Hotel in Dortmund getroffen. Der Typ hielt sich im Hintergrund während ich mit ihr ein Gespräch auf dem Bett begann. Nach circa 5 Minuten quatschen sagte Sie ganz selbstbewusst: \"Komm zum Punkt, ich will geleckt werden.\"\r\nSie stand auf, ging zum Bürotisch rüber, setzte sich drauf und machte die Beine breit mit den Worten \"komm und knie dich hin\"\r\nDa entdeckte ich den Oberhammer. Unter ihrem kurzen Kleid hatte sie keinen Slip an!\r\nIch ging rüber, kniete mich hin und fing an zu lecken. Dabei schaute sie mir von oben in die Augen, gab mir Anweisungen wie ich lecken soll und drückte mein Kopf immer wieder dorthin.\r\nSie wechselte öfters selbständig die Position, wie zum Beispiel Doggy. \r\nDas allergeilste war aber der Dirtytalk. Sie sagte Dinge wie \"glaub mir das wird eine lange Nacht, ich werde mir sehr viel Zeit lassen mich von dir lecken zu lassen und glaub mir wenn du es nicht machst stehe ich auf und gehe.\" \r\nAls Sie kurz vorm kommen war, wurde Sie richtig aggresiv wenn ich mal langsamer mit meiner Zunge wurde und kommandierte mich herum, knallte mir eine, drückte mein Kopf mit Ihren Füßen runter. Sehr gekonnt! Sie hatte die volle Kontrolle!\r\n\r\nNachdem Sie gekommen war, sollte ich ihr die Füße massieren, dabei fing Sie an mit ihrem Typen rumzulecken.\r\nDanach fing Sie an ihm einen zu blasen, während ich Sie in Doggy lecken sollte. \r\nDaraufhin hatten die beiden Sex und ich sollte in verschiedenen Positionen Füße und Muschi lecken und bekam Sprüche, wie schau wie mich ein richtiger Mann durch nimmt. Schau dir sein Schwanz an und dann deinen kleinen Penis, ist dir das nicht peinlich? \r\nAm Ende kam er in Ihrem Mund, Sie zwang mich hinzulegen, den Mund zu öffnen und spuckte mir alles in den Mund. \r\n\r\nIch habe noch nie erlebt, dass eine junge Frau so selbstbewusst, dreist und vorallem hübsch ist. WOW!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/nasenbaer100",
    "review_date": "Di., 15. Apr.",
    "review_content": "Sie ist total lieb, gerne wieder!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/liebling_88",
    "review_date": "So., 9. März",
    "review_content": "Aufgrund meines Fehlverhaltens ist es zu keinen Treffen gekommen.",
    "star_count": 3
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/lodbrock",
    "review_date": "So., 8. Dez. 2024",
    "review_content": "Liz erschien nach einer perfekten und sehr verständnisvollen Terminvereinbarung absolut pünktlich! Mich erwartete eine wunderschöne Frau mit Stil und Humor. Ich würde jedem empfehlen nicht weniger wie 4 Stunden zu buchen um diese Begegnung anmessend genießen zu können. Der Sex war unschlagbar und es wurden mir meine Wünsche von den Augen abgelesen. Meine Beschreibung wird dem erlebten definitiv nicht gerecht!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/klopfer80",
    "review_date": "Mo., 25. Nov. 2024",
    "review_content": "Sehr süss, sehr nett, treffen war mega und ist wiederholungsbedürftig",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/sf-6666",
    "review_date": "Mi., 23. Okt. 2024",
    "review_content": "Sehr schöner Abend in entspannter Atmosphäre! Alles Top",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Sa., 19. Okt. 2024",
    "review_content": "Es war einfach alles perfekt, die Kommunikation vorab war blendend - das Date ein Traum. Sie verspricht mit ihren Angaben nicht zu viel - Wiederholungsgefahr",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/tbr8204",
    "review_date": "Mi., 16. Okt. 2024",
    "review_content": "Bereits beim ersten Eindruck war ich überwältigt von der Schönheit und Zierlichkeit  dieser jungen Frau. Nach kurzem Kennenlernen und einer Massage sind wir zur Sache gekommen und haben uns gegenseitig verwöhnt. Dabei kam auch unter der Kleidung ein wunderschöner Körper zum Vorschein, das Bild wird mich lange begleiten.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/dannymccoy",
    "review_date": "Do., 3. Okt. 2024",
    "review_content": "um es mit nur einem Wort zu sagen, war mein Date mit School2005. Nachdem das Eis gebrochen war, lagen wir beide sofort auf einer Wellenlänge. Ob bei unseren tollen Gesprächen, oder unseren intensiven intimen Momenten, es war eine rundum traumhaft schöne Zeit, die leider viel zu schnell vorbeigezogen ist.\nVielen Dank für diesen wundervollen Abend und auf ein baldiges Wiedersehen.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/frafu5564",
    "review_date": "Mo., 30. Sep. 2024",
    "review_content": "… so habe ich diese junge Frau erlebt. Die Chemie stimmte vom ersten Moment, gute Gespräche und  genussvolle intime Momente. Die Zeit verging im Flug. Sehr gerne wieder 😘",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Do., 12. Sep. 2024",
    "review_content": "Mein Vorgänger hat wohl zuerst zugesagt, dass er weil sie keine Zeit hatte ihre Freundin treffen möchte und hat das dann in seiner Bewertung kritisiert. Deshalb wollte ich mir einen eigenen Eindruck machen und das zurecht.\nAbsolut geiles Treffen. UNGELOGEN die hübscheste Dame bislang bei KM!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/bennybar89",
    "review_date": "So., 1. Sep. 2024",
    "review_content": "Also die Dame, welche wohl eine Freundin war, kam Pünktlich und war sehr höflich. Nach einer Stunde Smalltalk ging es dann los und hatte ein schnelles Ende, weil Siw völlig unvorbereitet war. 2h für nix ist mehr als nur ärgerlich... kann ich nicht empfehlen.",
    "star_count": 2
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/aimxx",
    "review_date": "Di., 27. Aug. 2024",
    "review_content": "School2005 ist eine ausgesprochen schöne und sehr unterhaltsame junge Dame. Das Eis war sofort gebrochen und wir haben uns sehr gut verstanden. Ihre Talente im Bett sind auch herausragend ;)\nFreue mich auch ein baldiges wiedersehen!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/matty80",
    "review_date": "Mo., 26. Aug. 2024",
    "review_content": "Nice lady to deal. Treat her with respect and she will look after you 🙂.our date went well.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/natursekt1974",
    "review_date": "Do., 18. Juli 2024",
    "review_content": "Es waren 2 tolle Stunden. Vielen Dank!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/it0815",
    "review_date": "Mi., 3. Juli 2024",
    "review_content": "Die Verabredung und Kommunikation war gut in Hotel angekommen Zimmer Nr zugesandt und musste ich warten unser Date war 16:30 und Dame kam 1 Stunde später hätte sie schreiben können aber keine Info . Dann war es nicht die gebuchte Damen durch genaues fragen von mir ist dies herausgekommen und leider wurde deshalb auch nicht der gewünschte Service erbracht man hätte das Date absagen können oder ohne Absprache jemand anders schicken fand ich nicht gut auch wenn es gut gemeint war Schade",
    "star_count": 2
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/22snoopy",
    "review_date": "Mo., 1. Juli 2024",
    "review_content": "Da war mal alles Rund .Anfangen von der Date Absprache bis zum Wau hast für eine Hammer Frau als sie in der Türe stand .Noch dazu Kommunikation die echt lustig war .Alles super .\nUnd sehr sehr gerne wieder .",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/nik223",
    "review_date": "Mo., 24. Juni 2024",
    "review_content": "Ich hatte das große Vergnügen, eine bemerkenswerte Frau mit den Namen School2005 kennenzulernen, die nicht nur wunderschön, sondern auch unglaublich klug ist. Unsere Gespräche waren äußerst angenehm, da sie eine faszinierende Gesprächspartnerin ist. Ihre witzige und charmante Art hat mich stets zum Lachen gebracht und die Zeit verflog im Nu.\n\nBesonders beeindruckt hat mich ihre Kompetenz in dem, was sie tut. Sie ist verdammt gut in ihrem Bereich und ihr Talent und ihre Leidenschaft sind offensichtlich. Es ist selten, jemanden zu treffen, der so eine perfekte Kombination aus Intelligenz, Schönheit, Humor und Professionalität vereint.\n\nIch freue mich schon darauf, mehr Zeit mit ihr zu verbringen und kann sie nur wärmstens empfehlen. Sie ist wirklich etwas Besonderes.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/sxmon_000",
    "review_date": "Fr., 21. Juni 2024",
    "review_content": "School2005 ist eine nette und aufgeschlossene junge Frau. Es hat alles gepasst :)",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/maxhof",
    "review_date": "Fr., 21. Juni 2024",
    "review_content": "Long story short: waren zwei schöne Stunden. Gerne wieder.",
    "star_count": 4
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/christianm83",
    "review_date": "Di., 18. Juni 2024",
    "review_content": "Die Zeit verging leider viel zu schnell, wir hatten ein sehr schönes Date miteinander und ich habe mich richtig fallen lassen können. Es hat mir viel Freude bereitet und ich freue mich auf das nächste Mal.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/derpartymann",
    "review_date": "Di., 11. Juni 2024",
    "review_content": "Ich durfte eine ganz offene, sehr kommunikative, junge Frau empfangen. Freue mich jetzt schon auf unser nächstes Treffen",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/justsave",
    "review_date": "Mo., 10. Juni 2024",
    "review_content": "Ich bin hin und weg. Tolles Date gehabt.",
    "star_count": 4
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Do., 30. Mai 2024",
    "review_content": "Hatte ein sehr schönes Date mit dieser unglaublich attraktiven Frau. Definitiv sieht sie aus wie ein Model und küsst wie ein Engel 😇",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/dickezunge",
    "review_date": "Di., 28. Mai 2024",
    "review_content": "mit School2005, schon die Verabredung war völlig unkompliziert.etwas nervös,  Als ich dann die Tür öffnete, wow. Etwas Smalltalk, mit viel Lachen und langsam begann sich die Nervosität zu lösen und es knisterte. Sie ist sehr aufgeschlossen, auch neuen Dingen gegenüber und so steigerte sich unser Lust immer mehr. Zu den intimen Dinge schweige ich, geht nur uns etwas an, aber ich kann sagen \"Hola die Waldfee...\" die 2 Stunden waren zu schnell vorbei, aber ich werde Sie auf alle Fälle wieder treffen, wenn man(n) nicht aufpasst macht sie süchtig. \nNochmals vielen Dank für den besonderen Abend, bleib wie Du bist und ich freue mich jetzt schon auf unser nächstes Date. Noch zur Anmerkung, 5 Sterne sind definitiv zu wenig!!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/wm123456",
    "review_date": "Di., 20. Feb. 2024",
    "review_content": "Einfach sensationell, mir hat es sehr gut gefallen\nDanke für den schönen Abend",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/comodore",
    "review_date": "Mi., 7. Feb. 2024",
    "review_content": "Was für ein Treffen! Ich war eingangs ein wenig schüchtern, aber schon nach kurzer Zeit war das Eis gebrochen. Wir hatten beide unseren Spaß und ich habe nach dem Treffen noch eine ganze Weile gebraucht um wieder klarzukommen.",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Sa., 3. Feb. 2024",
    "review_content": "Als ich Tür meines Hotelzimmers öffnete sah ich sie und wusste: Alles richtig gemacht! Sie ist klein, was ich extrem süß finde! Aber unter Mantel und Schal konnte ich schon diesen Riesenausschnitt sehen...Also sie sich ausgezogen hatte war alles klar...Traumfrau. Alles andere überlasse ich eurer Phantasie ;) Und danke dir, dass du deine Angst wegen der Größe überwunden hast!!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "So., 28. Jan. 2024",
    "review_content": "Geil Geil und nochmals Geil. Das beschreibt den Sex mit Ihr am Besten!",
    "star_count": 5
  },
  {
    "name": "school2005",
    "reviewed_by_profile": "/p/schmetterlingseffekt",
    "review_date": "So., 3. Sep. 2023",
    "review_content": "Eine wunderschöne junge und sympathische Frau! Mit ihr kann man sehr viel Spaß haben und eine schöne gemeinsame Zeit erleben. Bleib so wundervoll wie du bist.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/chrisss007",
    "review_date": "Mi., 30. Apr.",
    "review_content": "Kurz vor dem Treffen habe ich ein Foto von einer anderen Frau mit „ich bin jetzt blond“ bekommen. Leider hatten die anderen Kommentare recht, dass die Bilder nicht stimmen und andere Frauen kommen. Nachdem nach 30 min Verspätung nicht mal die falsche Frau auf dem Bild eingetroffen ist, habe ich das Date abgesagt",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/richardo11",
    "review_date": "Sa., 26. Apr.",
    "review_content": "Hallo zusammen, ein paar Zeilen möchte ich über das mutmaßliche Date schreiben. Ich habe sie am 26.04.25 gegen 19:30 Uhr angeschrieben, ob sie spontan Zeit habe. Darauf antwortete sie, ob ich schon im Hotel wäre. Ich sagte nein, aber das sei kein Problem.  Gesagt, getan: schnell ein Hotel gebucht und losgefahren (100 km einfache Strecke).  Kein Problem. Um 22 Uhr Check-in. Sie hat mir mehrmals geschrieben, sie bräuchte bis 21:30 Uhr die Bestätigung; die habe ich ihr umgehend zukommen lassen. Der Oberhammer kommt jetzt: Sie wollte die Zimmernummer und Fotos davon sowie ein Bild von der Karte.Sie sagte, sie wäre los. Ja ja, es ist komplett eine ganz andere Frau gekommen, mit einer Alkoholfahne und entsprach gar nicht.Meinen Vorstellungen entsprechend, habe ich das Date abgebrochen, und die Frau, die kam, hat mir bestätigt, dass sie angeblich keine Zeit hatte., und sie sollte aushelfen. Wie bitte? Sie hat keine Zeit. das Date war bestätigt. Schade, dass ich kein Bild vom Chatverlauf beifügen kann. Für mich war es das erste Mal, dass ich eine Dame im Hotel getroffen habe. Ich hatte aber ein ungutes Gefühl, dass die Dame gar nicht kommt, weil man ja viel liest, bevor man so etwas macht, und ich habe sie noch gefragt, ob sie schon…Sicher käme das Ende vom Lied 200 km umsonst. Zeit und Geld weg, ich finde sowas bodenlos. Ein Mensch, der dermaßen ist… Auch als ich sie angeschrieben habe, sagte sie, warum ich sie denn weggeschickt habe, denn sie habe sich nur die Haare gefärbt. Ich musste schmunzeln, weil man sie ja auf dem Bild erkennt.Ich bin mir sicher wäre sie gekommen Es wäre ein sehr schönes Date geworden. Was ich sagen muss: Der Verlauf bis zum Hotel war super, man konnte eigentlich nichts erkennen, dass das Date am Ende doch so verlief. Ich habe alles akzeptiert, was sie von mir verlangte.auch die Preise",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/fingerle7896",
    "review_date": "Sa., 26. Apr.",
    "review_content": "Was soll ich sagen bin noch voll im rausch....\nSchon das Öffnen von der Türe nur ein WOW .\nAlle meine Erwartungen  wurden übertroffen  so fühle ich mich auch. Ein 2  Date muss sein😘😘",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/goodguy22",
    "review_date": "Mi., 23. Apr.",
    "review_content": "Das Date war der Absolute Wahnsinn. Sie ist pünktlich und alle meine Wünsche eingegangen. Absolute Empfehlung 😍",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/senorblues48",
    "review_date": "Mo., 21. Apr.",
    "review_content": "Die Dame kam nicht nur 1,5 Stunden zu spät, sie hatte auch nicht viel mit dem Profil zu tun. Ich vermute, da steckt eine Agentur dahinter, die irgendwelche Mädchen in der Hinterhand hat, die über das Profil vermarktet werden. Sie war wenigstens 10 cm kleiner und 8 kg schwerer.  Das krasseste daran war, dass die gleiche Agentur mir das gleiche Mädchen zwei Tage vorher geschickt hat - ich hatte sie aus dem gleichen Grund heimgeschickt und ihr netterweise noch die Reisekosten bezahlt - Lust hatte ich natürlich noch immer. Ich habe nur ein Profil und damit habe ich zwei Tage später dann nochmal versucht, eine andere Frau zu buchen. Hotel bezahlt, Zeit genommen - dann kam ernsthaft das Mädchen von zwei Tagen vorher, 10 cm kleiner, 10 kg schwerer .... ich habe sie dann aufgefordert, mir das Hotel zu ersetzen, sie haben blockiert ...",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/thomas9809",
    "review_date": "Sa., 19. Apr.",
    "review_content": "Sie ist wirklich eine sehr nette Frau und mega attraktiv.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/longyan",
    "review_date": "Do., 17. Apr.",
    "review_content": "Ich habe versucht eine Woche vorher ein Treffen mit ihr in Berlin am 17.04 zu vereinbaren, sie hat von mir die Buchungsbestätigung des Hotels in Berlin verlangt, nachdem ich diese Unterlage an sie gesendet hatte, hat sie meine Dateanfrage angenommen. Kurz darauf war es mir aufgefallen, dass sie ihren Standort plötzlich auf München Flughafen geändert hat, sie hat auf meine Frage hin erklärt, das wäre eine Voreinstellung damit date schon geplant werden kann, von da an hatte ich ein unsicheres Gefühl. Am 17.04 hat sie mich gefragt, ob wir uns zwei Stunden eher als vereinbart treffen können, ich habe ihr meine Fahrkarte gezeigt und gemeint, das wäre zeitlich zu stressig, dann hat sie gesagt, dass sie unser Treffen verschieben musste. Später habe ich bei den Bewertungen gesehen, dass sie am 17.04 jemanden anderen in Würzburg getroffen hat, also sie war an dem Tag gar nicht in Berlin gewesen. Im Nachhinein habe ich den Eindruck gewonnen, dass mehrere Personen dieses Profil benutzen, denn die Bewertungen, die von diesem Profil abgegeben wurden, haben unterschiedliche Niveaus bezüglich Rechtschreibung, offensichtlich wurden sie nicht von einer Person geschrieben. Ich habe immer noch nicht verstanden, welche Vorteile es hat, wenn mehrere Personen hier unter einem Decknamen stecken. Letztlich kann ich nur raten, eine Vereinbarung mit ihr nicht ernst zu nehmen, selbst wenn ein Treffen zustande kommt, sei nicht überrascht, wenn eine völlig andere Person zum Treffen erscheint.",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/user2025",
    "review_date": "Do., 17. Apr.",
    "review_content": "Es war ein schönes Treffen. Die Kommunikation war schon im Vorfeld gut. Mit ihr kann man sich gut Unterhalten. Das Eis war schnell gebrochen. Das Treffen war entspannt, locker und ohne Zeitdruck.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/typ39",
    "review_date": "Di., 15. Apr.",
    "review_content": "Die Absprache war recht holperig, da beide eine recht gefestigte Meinung hatten.\nAls dann aber ein Termin stand, kam sie sage und schreibe eine Stunde zu spät, da sie ins falsche Hotel gefahren ist, welches 28 Minuten entfernt war..\nMitgeteilt hat sie mir diese Info aber auch erst 5 Minuten bevor sie dann da war…\nDie Pizza die ich für uns geholt habe war bis dahin natürlich kalt…\nAls sie dann vor mir stand war da eine Dame, die mit der im Profil nicht sehr viel zu tun haben schien und als sie dann nichtmal mehr wusste, was wir vorher abgesprochen hatten, war das Date für mich gelaufen. Ich bat sie zu gehen und gab ihr noch ihre Reisekosten, was für den anderen Quatsch mehr als genug war.\nNachdem sie das Hotel verlassen hatte schrieb sie mir und fragte mich, wieso… Ich erklärte ihr alles und sie bot mir an, als Entschuldigung hoch zu kommen um sich Ficken zu lassen… aber natürlich zu den vorher abgemachten Konditionen…\nEine richtige Entschuldigung suche ich da ehrlicherweise immernoch…\n\nIm Endeffekt stellt sie sich als die arme Unschuldige dar, der mal ein kleiner Fehler unterlaufen ist…\nDie Realität stellt sich nur leider etwas anders dar…",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/yica",
    "review_date": "Mi., 26. März",
    "review_content": "Hübsche , charmante und lustvolle Frau , die für jeden Spaß  zu haben ist wenn man sie respektvoll behandelt. Das schöne ist ihre Natürlichkeit. Man merkt dass sie das macht um ihren Kick zu bekommen und nicht weil sie eine Professionelle ist. \nDer Rest bleibt zwischen ihr und mir …",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/iceman2025",
    "review_date": "Fr., 14. März",
    "review_content": "Super tolle, junge, mega hübsche, gebildete Frau die weiß was Sie möchte. In der Zukunft gerne wieder, danke nochmal und bleib so wie du bist.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/larspetersen80",
    "review_date": "Do., 6. März",
    "review_content": "Hatte das Glück die wundervolle junge Prinzessin persönlich kennen zu lernen und ich muss echt sagen, es war einfach Mega schön! Ich habe schon einige verschiedenen Girls gedatet, aber keine Ahnung warum, mit ihr war es einfach anders und einfach unbeschreiblich gut. Es war als hätte ich einen Engel getroffen der direkt vom Himmel kam. Die Kommunikation verlief schon vielversprechend, aber alssie vor mir stand, wow. Tiller sexy Körper gepaart mit Intelligenz, einfach nicht zu toppen. Eine natürliche Prinzessin halt, keine Diva!\nVielen Dank für die gemeinsamen Stunden. Es schreit nach Wiederholung",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/karl.der.grosse",
    "review_date": "Do., 6. März",
    "review_content": "... and yet, she offered a delightful surprise! \n\n(Mehra verrat i ned!)",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Mi., 5. März",
    "review_content": "Im großen und ganzen war es wiedermal wirklich sehr geil! Ich sagte ich hab ein versautes geheimniss und müsste ihr das aber ins ohr flüstern.. ich flüsterte mit erotischer stimme ihr ins ohr das ich geil bin, sie meinte ja das ist normal und dann sagte ich das ich noch ein geheimniss habe, ich flüsterte das ich gepupst hab und das hat die stimmung ein bisschen aufgelockert aber der nachgeschmack wiederrum etwas angespannt... musste versprechen es nicht wieder zu tun.. ne spaß war wiedermal richtig geil mit ihr. Empfehlenswert!",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Di., 21. Jan.",
    "review_content": "Diese junge medizin studentin ist was besonderes! Beim ersten anblick bekam ich eine latte und hatte so einen druck auf der leitung das sie mir sofort zu hilfe kam und mich erlöste von meinen schmerzen. Ich danke ihnen recht herzlich und freue mich auf das nächste treffen",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mo., 20. Jan.",
    "review_content": "Um ehrlich zu sein hatte ich bereits in den ersten 5 Minuten einen Ständer, weil diese Frau soviel Sex Appeal hat, erotisch ist und einen Traum Körper, Augen und Gesicht besitzt.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/ahajdu",
    "review_date": "Do., 9. Jan.",
    "review_content": "Seit etwas mehr als 1 Monat planten wir unser Date. Sogar einige Stunden vor dem Date schrieben wir uns gegenseitig, dass alles wie besprochen bleibt. Treffen wollten wir uns um 20 Uhr. Um 18:55 schreibt sie mir, dass sie ihre Tage bekommen hat (ohne Vorwarnung?) und meldete sich daraufhin nicht mehr. Das war leider ein ziemlicher Reinfall. Ich vermute, dass sie kurzfristig keine Lust oder andere Pläne hatte. Vermutlich ist sie \"es gewohnt, eine Prinzessin zu sein\" die nach Lust entscheidet, wann sie ein Date tatsächlich wahrnimmt.",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/christof9",
    "review_date": "Do., 9. Jan.",
    "review_content": "Unerfreulich Erfahrungen",
    "star_count": 3
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/moinmann",
    "review_date": "Di., 7. Jan.",
    "review_content": "Super nette Junge Sympatische Dame mit der ich jede  Sekunde genossen habe. \nIn der Zukunft gerne wieder, danke nochmal und bleib so wie du bist.",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Fr., 13. Dez. 2024",
    "review_content": "Ich will ja nicht angeben aber ich hab die süße da so schön geleckt und sie konnte einfach nicht mehr. Ich bin sozusagen der herrscher der erregung geworden. Natürlich lag sie nicht nur wie ein seestern da sondern hat sich schön mitbewegt und es genossen, schöne perle",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/oranginabananina",
    "review_date": "Mi., 11. Dez. 2024",
    "review_content": "Date mehrere Wochen im voraus vereinbart, extra ein Hotel gebucht, 20 Minuten vor der verabredeten Zeit hat sie abgesagt, auf den Hotelkosten bin ich natürlich sitzen geblieben. Naja, passiert. Ersatztermin für 2 Tage später vereinbart. Die Absage ihrerseits kam zu der Zeit, zu der wir verabredet waren. Entfernung zu groß. Habe ich kein Verständnis für, der Treffpunkt war schon bei Date-Vereinbarung bekannt.",
    "star_count": 1
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/philister22",
    "review_date": "Mo., 9. Dez. 2024",
    "review_content": "….und schwärmt (oder so ähnlich) ;-)",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/philister22",
    "review_date": "So., 8. Dez. 2024",
    "review_content": "Die Bilder lügen nicht, mit Medizin-Studentin war es eine gelungener Abend und die Zeit verging viel zu schnell. \nWir sehen uns bestimmt schnell wieder :-)",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/womanizer247",
    "review_date": "Fr., 6. Dez. 2024",
    "review_content": "Das Treffen war wirklich super.\nDie Dame ist Bildhübsch und dazu noch sympathisch. \nLeider hat der ÖPNV nicht so mitgespielt wie geplant. Wir beide waren nicht pünktlich, von daher hat es gepasst 😊\nDie Vereinbarung des Treffens ging ohne Probleme.\nLG",
    "star_count": 5
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/philister22",
    "review_date": "Do., 14. Nov. 2024",
    "review_content": "Leider kam das treffen nicht zustande weil Sie private Überschneidungen hatte, Kontaktaufnahme und Terminvereinbarung waren unkompliziert und vorbildlich. Sie ist eine super nette Frau und wir holen das auf jedenfall nach.",
    "star_count": 4
  },
  {
    "name": "medizin-studentin",
    "reviewed_by_profile": "/p/tpmng",
    "review_date": "Di., 29. Okt. 2024",
    "review_content": "Super tolle, junge, mega hübsche, gebildete Frau die weiß was Sie möchte. Toller Körper, super Service! Rundum zufrieden, gerne wieder :)",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/stefan998",
    "review_date": "Mo., 7. Apr.",
    "review_content": "Kurzfristig ein date mit Valentina ausgemacht, die Süße war pünktlich vor meiner Zimmertür. Wir hatten eine nette Unterhaltung und dann ging es auch los. Was soll ich sagen, tolles Mädchen, toller Sex, tolles Date. Mehr gibt es nicht zu sagen, alles perfekt, sehr gerne wieder. :-)",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/testland",
    "review_date": "Do., 3. Apr.",
    "review_content": "Sehr höflich, pünktlich, angenehm, positiv. Allerdings nicht dieselbe Person wie auf dem Foto",
    "star_count": 4
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/1960funy",
    "review_date": "Di., 21. Jan.",
    "review_content": "Nur so kann ich es erklären. Die Kommunikation im Vorfeld war gut professionell. Als Valentina dann vor mir stand war ich überwältigt. Eine wunderschöne Frau. Sie hatte sich sehr sexy gekleidet. War aber auch sehr schnell schön bei der Sache. Der Sex war toll. Ich werde Valentina auf jedenfall wiedersehen. Behandelt sie bitte gut. Valentina ist ein echtes Juwel.",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Fr., 13. Dez. 2024",
    "review_content": "Was sie für eine enge liebeshöhle hat ist unfassbar! Mein dingdong hatte schon fast platzangst",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/jungerkerl1983",
    "review_date": "Mo., 18. Nov. 2024",
    "review_content": "Habe heute Abend Valentina im Hotel getroffen. Sie ist sehr kommunikativ, sodass  das Eis schnell gebrochen war und wir uns  wohl fühlten. Sie sieht super aus, macht viel Sport und ist sehr zuverlässig. Sie hält was Sie verspricht .",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/timomagdich6",
    "review_date": "Fr., 25. Okt. 2024",
    "review_content": "Mit ein paar „Komplikationen“ vorab 😄 hatte ich gestern ein schönes Date mit einer hübschen jungen Dame. Sie würde ich jederzeit gerne wieder treffen. Über alles andere wird natürlich geschwiegen. Behandelt Sie bitte mit Respekt und Anstand 😊.",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 20. Okt. 2024",
    "review_content": "Erstmal zu meinem Date. Als ich es vereinbart habe war die Dame in Köln angemeldet, am Tag des Dates in Düsseldorf und am Ende sollte ich sie an der Holländischen Grenze abholen. FAKE\nDiese Verarsche hat ein System hier sind etliche Damen mit den gleichen Merkmalen angemeldet die immer 500 Euro für 2 Std aufrufen und 50 Euro für Reisekosten. Die sind immer Jung und Skinny. Viele von denen haben angeblich Millionen Follower auf SocialMedia oder sind Models für bekannte Labels. BULLSHIT.\nHier einpaar (von sehr sehr vielen Beispielen):\nLaraStudentin\n***ladie\nJanaHorny19\nTeenie007\nElegantgirly2000\nBooty18\nLeahotBunny\nGermanybooty\nSchoolgirl98\nAlessia-Ballarina\nArianaxx21\nTeenmila\nSweetygirly\nStundentin-Dominant\nes sind über die Republik noch viele weitere die es einfach n icht gibt. Das System ist sehr einfach. Es sind alles Wanderhuren mit Zuhältern die Meisten von denen entsprechen nicht den Bildern und den Beschreibungen. Es wird immer die zu einem Kunden geschickt die gerade in der Gegend ist.\nDIe Bewertungen sagen alles aus. Es gibt IMMER einen ehrlichen der einfach ( wie ich gerade) sein Erlebnis beschreibt und dann haufenweise IMMER VON DEN GLEICHEN LEUTEN perfekte Bewertungen. ( Allen voraus ein gewisser SD2019) \nEs ist eine große Verarsche mit System. Lasst euch nicht veräppeln KM User. Ich stehe in Kontakt mit KM um dem Ganzen einen Riegel vorzuschieben.",
    "star_count": 1
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/der-kleine-prinz",
    "review_date": "So., 16. Juni 2024",
    "review_content": "Das Date mit Valentina war sehr schön und sinnlich, wir haben gut zusammen gepasst",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/torbeninberlin",
    "review_date": "Do., 22. Feb. 2024",
    "review_content": "Das Date mit Valentina war eine wundervolle uns sehr anregende Erfahrung. Danke dafür und alles erdenklich Gute.",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/cberthel",
    "review_date": "Di., 20. Feb. 2024",
    "review_content": "Das Date mit Dir war wunderschön. Du bist sogar hübscher als auf den Bildern und es war eine Freude, Dich kennenzulernen und lieben zu dürfen. \nDanke!",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/kum04",
    "review_date": "Do., 7. Sep. 2023",
    "review_content": "Ich wurde direkt freundlich empfangen und hatte einen sehr schönen Abend",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/maruta",
    "review_date": "Di., 5. Sep. 2023",
    "review_content": "Nettes, hübsches Mädel und eine insgesamt positive Erfahrung.",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/thyon4",
    "review_date": "Di., 15. Aug. 2023",
    "review_content": "Hallo Valentina, danke für das sehr gelungene Date von gestern. Hat mir richtig gut gefallen. Alles wie besprochen. Outfitwunsch wurde eingehalten wie vereinbart. Deine leichte Schüchternheit hat unser Treffen super abgerundet. Behandelt sie gut. Da Ambiente sehr sauber und hochwertig. \n\nKleiner Spoiler: Wenn man mit ihrem gepiercten Nippel spielt, fängt sie an zu niesen .-). Über den Rest schweigt der Gentleman. Auch weil jeder seine eigenen Wünsch hat, die Valentina mit Hingabe erfüllt. \n\nWir sehen uns bestimmt wieder. Die Zeit verging einfach zu schnell.\n\nP. S. Es kommt gleich noch die Frage nach \"Aussehen wie im Profil\". Da müsste ich eigentlich \"nein\" anklicken, da besser als im Profil.",
    "star_count": 5
  },
  {
    "name": "valentina-abi",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Fr., 11. Aug. 2023",
    "review_content": "Tolles treffen mit junger Ladie :)",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/bigk2134",
    "review_date": "Mi., 12. März",
    "review_content": "Aufgrund unvorhersehbarer Ereignisse musste das Date seitens Ihr verschoben werden, konnte aber dann doch ein paar Stunden spontaner- und überraschenderweise stattfinden. Das hat mich sehr gefreut. Und ich danke für die Flexibilität. Das Date war von Anfang an auf Augenhöhe und sehr sympathisch. Man(n) hat sich einfach wohlgefühlt. \nGerne immer wieder!",
    "star_count": 4
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/unterleibdynamo",
    "review_date": "Fr., 25. Okt. 2024",
    "review_content": ".... fande ich schon das mir dein Profil in Mannheim (5km) entfernt angezeigt wird, du aber garnicht in Mannheim bist. Dann wird mir dein Profil in Frankfurt angezeigt (67km), machst aber Treffen in Mannheim aus..... \nNachdem wir dann endlich etwas für Freitag 15:00 Uhr ausgemacht hatten, kam um 15:10 Uhr die Nachricht dass das Treffen wegen Frauenproblemen nicht stattfinden kann.\nUm 15:30 bist du aufeinmal in Hannover (328km) entfernt... Tut mir leid, ich komme mir da etwas verarscht vor -.- Ich will dir auch überhaupt nichts böses und mir wäre es lieber ich hätte einen schönen netten Bericht schreiben können. Leider war das meine Erfahrung mit dir.....",
    "star_count": 1
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/cgn-local",
    "review_date": "Di., 8. Okt. 2024",
    "review_content": "Wir hatten ein schönes Treffen und Sie weiß definitiv was sie tut. Nach leichter Verspätung ein schöner Abend.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/urwaldbewohner",
    "review_date": "Di., 8. Okt. 2024",
    "review_content": "... viel zu schnell an diesem Abend mit einer attraktiven und intelligenten jungen Frau mit der Mann wunderbar über Gott und die Welt reden kann, bevor und auch während man andere Dinge geniesst, über die ich hier nicht in Detail gehen möchte. Das Bedarf einer Wiederholung! :-)",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/blueeye94",
    "review_date": "Fr., 26. Juli 2024",
    "review_content": "Hat alles super geklappt von der ersten Kontaktaufnahme bis hin zum Treffen. Ist eine tolle Frau mit der man sich auch sehr gut unterhalten kann, über den Rest genieße und schweige ich",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/hungrigerlucas",
    "review_date": "Mi., 17. Juli 2024",
    "review_content": "Ich habe nicht nachgemessen aber sie ist wirklich groß und hat wunderschöne lange Beine und einen kleinen knackigen Hintern. Außerdem hat sie verdammt gute BJ und Deepthroat skills. Freue mich schon auf das nächste Treffen.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/elegantor",
    "review_date": "Di., 16. Juli 2024",
    "review_content": "Der Name ist Programm :) hübsche junge Frau mit viel Charme. Man kann sich sehr gut mit ihr unterhalten und die Zeit verging, wie im Flug. Gerne wieder.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/maxmusterxxx97",
    "review_date": "Mo., 10. Juni 2024",
    "review_content": "Mit paar Minuten Verspätung und einem kleinen Kennenlernen verbrachten wir eine schöne Zeit mit netten Gesprächen und viel Nähe. Elegantgirly hatte es dabei drauf, den richtigen Rhythmus für mich zu finden und mir damit nicht nur einmal viel Freude zu bereiten.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mi., 5. Juni 2024",
    "review_content": "Zweites Treffen mit dieser schönen Dame und was mein Vorgänger da erzählt von wegen sie wäre klein :D Macht Euch selber ein Eindruck. Jedenfalls der beste Deepthroat meines Lebens. Meiner ist 20 CM und sie schluckt ihn mühelos als wäre es garnichts. Man kann ihren Mund durchnehmen und sie hat echt gar kein Würge Reflex. Wow \nWer es also mag tief in den Rachen zu stopfen ist hier richtig genauso wie die, die ein bildhübsches junges Model treffen wollen.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 26. Mai 2024",
    "review_content": "175cm sollten es sein, es waren eher 160. Aber die Dame war sehr attraktiv und freundlich, daher gebe ich eine \"gemischte\" Bewertung",
    "star_count": 3
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/narzist",
    "review_date": "Di., 7. Mai 2024",
    "review_content": "Diese Frau ist etwas ganz besonderes und es war mir ein großes Vergnügen Zeit mit ihr zu verbringen. Die Angaben und Fotos stimmten nicht ganz. Tatsächlich gefällt sie mir in Realität aber viel besser als auf den Fotos.  Es wird sicher nicht unser letztes Date bleiben.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/prinzcharmin1986",
    "review_date": "Mo., 6. Mai 2024",
    "review_content": "sie war pünktlich und wir hatten einen sehr schönen Abend. Ein Gentleman schweigt und genießt. Wir sehen uns garantiert wieder.",
    "star_count": 5
  },
  {
    "name": "elegantgirly2000",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Di., 19. März 2024",
    "review_content": "Trotz Ihres überragend guten Aussehens, und ich meine wirklich überragend, nahezu in einer ganz anderen Liga als alle anderen, die ich sonst so treffe, ist Sie absolut NICHT Arrogant und erfüllt einem jeden Wunsch. \nIch habe sie zuerst lange massiert, dann ausgiebig geleckt und dann hat sie mich geritten wie ein Weltmeister.",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/nichtdringend",
    "review_date": "Mo., 10. März",
    "review_content": "Ich habe jede Minute mit ihr genossen. GF feeling vom feinsten. Wiederholungsfaktor 100%.",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/besuchow",
    "review_date": "So., 23. Feb.",
    "review_content": "Eine interessante, stilvolle und heiße Frau, mit der ich eine schöne Zeit verbracht habe. Danke dafür.",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/hmmwv",
    "review_date": "Do., 20. Feb.",
    "review_content": "Sehr attraktive Frau die weiß was sie möchte. Ich konnte mich bei meinen Vorlieben austoben! \nUnd hab vielleicht bei “neuen” Dingen Ihr Interesse geweckt.😏\nWir waren uns sehr schnell vertraut und ich hab Lust auf mehr.\nGerne wieder…. Ein Date was süchtig macht!",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/dingdongdieter",
    "review_date": "Mo., 17. Feb.",
    "review_content": "Einfache Termimvergabe, Diskret, Sexy, Intelligent, gepflegt....rundum ein konpllettes Sorglospaket. Absolutue Weiterempfehlung",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/dingdongdieter",
    "review_date": "Mi., 12. Feb.",
    "review_content": "Hat meine kühnsten Träume bei weitem übertroffen. Ich werd sie auf alle Fälle wieder treffen",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/godzi77",
    "review_date": "Di., 11. Feb.",
    "review_content": "Ein rundum perfektes Date mit einer gutaussehenden und sexy stilvoll gekleideten Frau ... was will Man(n) mehr! Und wenn es draußen auch kalt ist, heizt sie einem noch umso mehr ein ... und nach zwei Stunden möchte man gar nicht zurück in die Kälte, denn es hätte durchaus gerne noch länger gehen können. \nIch freue mich aufs nächste Mal, denn solche Erfahrungen suche ich hier ... leidenschaftlich, sympathisch, da kann es nur ein rundum gelungenes Treffen werden!!",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Fr., 13. Dez. 2024",
    "review_content": "Ein traum von einer frau! Scheiss auf dyson staubsauger und seine saugleistung! Sie kann saugen das ist einfach unglaublich!",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deno_deno",
    "review_date": "Mo., 9. Dez. 2024",
    "review_content": "Angefangen mit fingern, denn frauen glücklich zu machen ist fingerleicht... und danach schönen sex gehabt. Gerne wieder",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/schlumpf.de",
    "review_date": "Fr., 6. Dez. 2024",
    "review_content": "Sie ist eine liebe, hübsche junge Lady. Ich kann ein Treffen mit ihr nur empfehlen. Es hat großen Spaß gemacht. Vielen Dank Dir 😘",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/leylandstottlemayer",
    "review_date": "Mi., 27. Nov. 2024",
    "review_content": "Ich kann es gar nicht beschreiben so toll war das. Alles lief reibungslos ab, die wunderschöne ***ladie hat mich mit ihren Tricks überrascht, viel besser als erwartet. Ich freue mich sehr bald vielleicht wieder eine tolle und spaßige Zeit mit ihr zu verbringen! Kann gar nicht aufhören an sie zu denken...",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "So., 6. Okt. 2024",
    "review_content": "Absolut geniales Treffen mit einer wunderbaren Frau :)",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/letshavefun135",
    "review_date": "Mo., 30. Sep. 2024",
    "review_content": "… mit einer interessanten, energiegeladenen, eloquenten, gut riechenden, hübschen jungen Lady haben Spass gemacht und werden sicherlich bald wiederholt.",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Sa., 28. Sep. 2024",
    "review_content": "Sie ist sehr nett .Aber unter ihrem Profil stellt mann sich jemand anderen vor ...passt gar nix die Masse, das Alter usw.leider sehr schade ...",
    "star_count": 1
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/dave902",
    "review_date": "So., 26. Mai 2024",
    "review_content": "Was soll ich sagen… bin mehrmals so hart gekommen, dass mir regelrecht die Luft weg blieb. So schnell wie möglich gerne ein nächstes Date ;)",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mo., 20. Mai 2024",
    "review_content": "Von der wohl unlogischten Bewertung meines Vorgängers irritiert, war diese wie eine Art Werbung für mich ***ladie zu treffen.\nEr schreibt sie wäre jünger und größer und findest das schlecht? Das kann ich nicht verstehen\nEr schreibt sie ist hübsch, aber bewertet mit einem stern?\nEr schreibt schüchtern, was genau will er eine professionelle statt eine private Dame?\nAlso ich fand alle seine negativ Punkte positiv und habe ein tolles Treffen mit ihr gehabt.",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 17. Mai 2024",
    "review_content": "Sorry das ich es jetzt so schreibe aber ich hatte gestern ein 12 h Date was ich aber in der Nacht unter einen Vorbehalt abgebrochen habe \nUnd jetzt zur Begründung \nDie junge Frau war pünktlich sah auch sehr hübsch und gepflegt aus aber es war leider nicht die selbe Person wie auf den Fotos\n1: sie war laut ihr Aussage erst 21 und laut Profil 26 \n2; sie war laut Profil 160 gr aber sie war größer wie ich \n3: ich war ihr 2 Date  und das hat man leider gemerkt sie war Mega schüchtern und zurückhaltend und wusste nicht genau was sie machen wollte/sollte \nWie gesagt sie war hübsch und gepflegt aber leiderr nicht mein Date gewesen",
    "star_count": 1
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Di., 19. März 2024",
    "review_content": "Absolut authentische Frau mit der man zusammen eine tolle Zeit verbringen und Spaß haben kann, ich habe unser Treffen nicht nur im Bett, sondern auch mit allem drum und dran genossen. Dein Lächeln werde ich nicht mehr vergessen!",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mi., 23. Sep. 2020",
    "review_content": "6*\r\n\r\nHätte nicht besser sein können!\r\n\r\nUngeplanter Overnight inklusive, weil Ihre Bahn nicht mehr gefahren ist. Sehr nices Mädchen :-)",
    "star_count": 5
  },
  {
    "name": "youngladie",
    "reviewed_by_profile": "/p/mawkesen2",
    "review_date": "Do., 25. Juli 2019",
    "review_content": "Ein wirklich geiles Treffen und sehr experimentierfreudig ;-)",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/dresscode-gucci",
    "review_date": "Mo., 14. Apr.",
    "review_content": "Eigentlich weiß ich nicht so recht wie ich das ganze Erlebins schildern soll ohne dir was böses zu wollen, aber leider muss ich Stern abziehen weil du nicht die Frau auf den Bildern bist.\nEinen weiteren Stern muss ich leider abziehen weil deine Angaben im Profil leider nicht korrekt bzw aktuell sind.\n\nAnsonsten kann ich mich nicht beschweren. Eine süße junge Frau mit der man seinen Spaß haben kann, siehe Bericht \"LauraStudentin\"",
    "star_count": 3
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/bejobob",
    "review_date": "Mi., 29. Jan.",
    "review_content": "Was für eine wunderschöne, intelligente und charismatische Frau. Die Zeit verging in einem Wimpernschlag und es bedarf auf jeden Fall eines weiteren Treffen. 2 Stunden sind nicht genug um dieser Frau gerecht zu werden.",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/pacman-01",
    "review_date": "Mi., 11. Dez. 2024",
    "review_content": "Jackie ist eine reizende junge Dame, mit der man sich wirklich toll unterhalten kann.  Sie ist gebildet und sieht super aus :) die ersten 2 Stunden sind wie im Flug vergangen, wir haben unser Date deshalb verlängert. Insgesamt ein wirklich klasse Date. Ich hoffe wir sehen uns wieder ;) LG",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/mikie1989",
    "review_date": "Mi., 4. Sep. 2024",
    "review_content": "Ein Gentleman schweigt und genießt :)",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/spliffstaa",
    "review_date": "Sa., 24. Aug. 2024",
    "review_content": "Kommunikation vorher war 1A, sehr angenehm und problemlos. Jackie kam pünktlich und liebreizend lächelnd durch die Tür, ihr Körper ist zum niederknien und man findet sehr schnell einen Draht zu ihr. Sehr aufgeschlossen, keinerlei Berührungsängste und was am besten war auch super gelaunt. Kurz gesagt: TOP Date!",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "So., 16. Juni 2024",
    "review_content": "Wunderbares Wiederholungsdate mit toller Dame. Ihr Honorar ist mehr als fair :)",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/markusortner",
    "review_date": "Sa., 8. Juni 2024",
    "review_content": "Daher wurde ich versetzt, obwohl wir unser Date lange zuvor ausgemacht hatten.\nHatte einen wunderschönen Abend mit einer anderen Dame von KM.",
    "star_count": 1
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/teddy13-007",
    "review_date": "Fr., 17. Mai 2024",
    "review_content": "Eine tolle Frau für entspannte Momente",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/zitrone_34",
    "review_date": "Di., 9. Apr. 2024",
    "review_content": "Wunderbares Date 😎 Wiederholung hoffentlich bald!",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/womanizer247",
    "review_date": "Fr., 5. Apr. 2024",
    "review_content": "Wir sind sofort ins Gespräch gekommen und das mit einer Leichtigkeit, vermutlich auch durch gemeinsame Interessen :)\nSie ist einfach umwerfend, total empathisch und Authentisch.\nIch kann es kaum erwarten Sie wieder zu sehen.\nLG",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/sd2019",
    "review_date": "Mi., 20. März 2024",
    "review_content": "Die wahrscheinlich schönste Dame bei KM! Mit Abstand! Wunschlos glücklich",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 9. Feb. 2024",
    "review_content": "Leider war das Mädchen, das ins Hotel kam, nicht die, die auf den Bildern abgebildet war. Man muss das ja nicht so genau nehmen (weil da kommt auch eine Nette), aber beim zweiten Mal wars mir dann zu blöd: Cup B statt Cup D, 165 cm statt 177 cm - das ist halt Betrug. Es scheint, dass das eine Agentur ist - ich denke mal, dass alle Accounts, deren Homebase in Brandau sind, gefakt sind: Ich weiß es von Jacky***, von Studentin 21 sicher.",
    "star_count": 1
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/lemot",
    "review_date": "Di., 30. Jan. 2024",
    "review_content": "Wir hatten uns wiederholt getroffen und einen schönen Abend. Die Gespräche waren wie immer super interessant und angenehm und sie hat einen tollen Sinn für Humor. Das Gesamtpaket passt einfach. Danke und bleib so!",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/floriankubert",
    "review_date": "Do., 25. Jan. 2024",
    "review_content": "Jackie ist sehr hübsch, ausgesprochen sympathisch und im Bett ein Traum. Ich hab mich wie mit einer Freundin gefühlt, gleichzeitig war es richtig schön versaut und wild. \nIch werde sicher noch länger an das Date zurück denken, Wiederholungsgefahr ist hoch :)",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/lemot",
    "review_date": "Fr., 22. Dez. 2023",
    "review_content": "Eine gebildete und sympathische junge Frau mit der man sich sehr gut unterhalten kann. Sie ist atemberaubend hübsch, super Lieb, sehr interessant und unglaublich sexy. Die Kontaktaufnahme war kurz und unkompliziert.",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/philip6666",
    "review_date": "Di., 19. Dez. 2023",
    "review_content": "Gute Unterhaltung in jeglicher Hinsucht, tolle Frau, bis bald Jackie",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/greg653",
    "review_date": "Mo., 18. Dez. 2023",
    "review_content": "Superinteressante, intelligente und attraktive Frau. Gute Unterhaltung und noch Besseres danach. Der Genießer schweigt.",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/matter256-397",
    "review_date": "Sa., 9. Dez. 2023",
    "review_content": "Escort to hotel agreed few days in advance. She did not show up nor write about the cancellation. She was offline the whole day of a meeting.",
    "star_count": 1
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/mucit",
    "review_date": "Mi., 6. Dez. 2023",
    "review_content": "Es war ein wundervoller Abend, wir sehen uns bald wieder 🫶🤫",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/philip6666",
    "review_date": "Di., 5. Dez. 2023",
    "review_content": "Ein perfektes Date, eine wunderbare Frau, wir haben uns sehr gut unterhalten in jeglichem Sinne, als würden wir uns schon ewig kennen, Wiederholung ist hier garantiert. Bis bald liebe Jackie",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/chrisscho",
    "review_date": "Sa., 25. Nov. 2023",
    "review_content": "Das war ein perfekter Abend mit einer wunderschönen Frau, welche viel besser aussieht, als die Fotos erahnen lassen. Jackie ist eloquent, diskret, einfühlsam und man sehr gute Gespräche mit ihr führen. Danke",
    "star_count": 5
  },
  {
    "name": "jackieteen",
    "reviewed_by_profile": "/p/luckynick",
    "review_date": "Fr., 24. Nov. 2023",
    "review_content": "Ich will eigentlich kein Bericht schreiben und will sie NUR FÜR MICH behalten… \nSagt das nicht schon alles was man wissen muss? Vielleicht noch, Vorsicht absolute  sucht Gefahr, ich weiß ich bin der Jakie sucht verfallen und gründe bald die anonyme Jakie süchtige Gruppe.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/outfitlover92",
    "review_date": "Mo., 7. Apr.",
    "review_content": "Ich kann mich den vielen positiven Bewertungen hier nur anschließen, Cleo muss man wirklich mal getroffen haben. Ich war beruflich in Frankfurt und hab mir schon lange vorher ein Date mit ihr vereinbart - das hat alles bestens geklappt und war total unkompliziert. Sie ist eine unglaublich hübsche junge Frau mit einem Engelsgesicht und wahnsinnig schönen Augen. Außerdem hat sie auch noch einen Mega Body. Total mein Typ, eine 11/10.\nSie hat so eine Flirty Art die einen richtig heiß macht. Sie kann’s dann auch richtig versaut. Der Dirty Talk war einfach nur geil und die restlichen Details behalte ich lieber mal für mich :)\nIch weiß jetzt schon, dass ich Cleo wieder treffen werde sobald ich mal wieder in Frankfurt bin und hoffe dass sie vll auch mal nach Wien kommt. Liebe Cleo, bleib so wie du bist, du bist einfach der Hammer.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/nik223",
    "review_date": "Sa., 15. März",
    "review_content": "Die faszinierende Ausstrahlung von cute.cleo – Ein wahres Juwel der Eleganz und Anmut\n\nEs gibt Menschen, die einen Raum betreten und ihn mit ihrer bloßen Präsenz erhellen. cute.cleo gehört zweifellos zu diesen besonderen Persönlichkeiten😉. Sie ist nicht nur eine atemberaubend schöne Frau, sondern auch eine außergewöhnliche Gesprächspartnerin, die mit ihrer tiefsinnigen und charmanten Art jeden Moment unvergesslich macht😊.\n\nIhre Ausstrahlung ist von einer einzigartigen Magie geprägt – eine Mischung aus natürlicher Eleganz, tiefgründigem Charisma und einer feinsinnigen Aura, die ihresgleichen sucht. Jede Unterhaltung mit ihr ist wie eine Reise in eine Welt voller Inspiration, Tiefgang und wohlgewählten Worten, die das Herz berühren. Es ist selten, eine Person zu treffen, die nicht nur durch äußere Schönheit, sondern auch durch innere Anmut begeistert.\n\nDoch cute.cleo ist mehr als nur eine faszinierende Gesprächspartnerin – sie ist eine Künstlerin ihres Fachs, eine talentierte Frau, die in allem, was sie tut, ihre Leidenschaft und Hingabe spürbar macht. Ihr Talent und ihre einzigartige Art, die Dinge anzugehen, zeugen von einer tiefen Kreativität und einem unverwechselbaren Stil.\n\nIch freue mich bereits auf unser nächstes Treffen😊😍, denn jede Begegnung mit ihr hinterlässt einen bleibenden Eindruck. Cute.cleo ist nicht nur wunderschön – sie ist eine wahre Inspiration.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/mannfuernacht",
    "review_date": "Fr., 25. Okt. 2024",
    "review_content": "Eine super hübsche junge Frau. Dazu auch noch intelligent und eloquent. Das macht km aus. Sehr zu empfehlen. Danke!",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/borito",
    "review_date": "Mo., 7. Okt. 2024",
    "review_content": "Ich hatte noch nie so ein Gefühl der Glückseligkeit, als Cleo das Zimmer wieder verlassen hat. Und ja, das Gefühl war so stark, dass der Schmerz, als Cleo das Zimmer verlassen hat, einfach keinen Raum hatte, sich zu entfalten. Ein anderer Kunde hat in seinem Bericht geschrieben, dass Cleo eine 10/10 ist. Es schnürt einem die Luft weg, wenn sie in ihren Dessous so vor einem liegt und ihre Füße an einem rumspielen. Ein schöneres Geschenk gibt es gar nicht zum auspacken. Man kann es in dem Moment gar nicht glauben. Da kommt auch ein Traum nicht dran. Ihre Fotos werden Ihr überhaupt nicht gerecht und vermutlich wird es schwierig sie auf Fotos richtig einzufangen. Das ist dann auch wieder nur eine Momentaufnahme. Es ist einfach Ihre offene Art, sie muss sich gar nicht anstrengen viel zu flirten. Man schmelzt auch so einfach weg 🫠. Wenn man bspw. über ihr kniet, sie dann einen anschaut und man plötzlich ihre Fingernägel an den Eiern spürt… Er steht und steht und steht. Ihr Körper, baaaaaam. Sie richt auch noch sehr gut. Und natürlich schmeckt sie auch noch sehr gut, reitet sehr schön leidenschaftlich. Ich weiß gar nicht wo ich anfangen und aufhören soll. 10/10 definitiv eine 10! Und zwar auf allen Kanälen. Ein anderer Kunde hatte geschrieben, dass ihr einfach nur froh sein sollt, wenn ihr sie treffen könnt. Ihr solltet sie euch definitiv nicht entgehen lassen. Ich weiß Geschmäcker sind verschieden, aber ich bin mir sicher Cleo schafft es diese zu vereinen! Daher gebe ich euch noch ein letzten Rat, 1 Stunde ist definitiv zu wenig! Gönnt euch was, lebt den Moment mit ihr und behandelt sie so gut ihr es nur könnt. Sie wird sich definitiv revanchieren.\nLiebe Cleo, nochmals von ganzem Herzen. Vielen lieben Dank dass, du mit mir so atemberaubend aus dem Alltag entflohen bist. Bleib bitte so wie du bist. Heute ist nicht alle Tage ich komme wieder keine Frage. 😘",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/cock1969",
    "review_date": "Fr., 23. Aug. 2024",
    "review_content": "Cleo sieht umwerfend gut aus. Ich war fast sprachlos am Anfang. Durch ihre lockere und nette Art hatte sie gleich meine volle Sympathie und es wurde sehr schnell sehr heiß  🔥 🔥 im Zimmer, was nicht nur an den sommerlichen Temperaturen lag. Vielen Dank für das heiße und hemmungslose Date !! Absolute Wiederholungsgefahr, hoffentlich bis bald ! Lg 😘",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/dresscode-gucci",
    "review_date": "Mo., 19. Aug. 2024",
    "review_content": "Alles wunderbar, Cleo ist super CUTE, mega sympathisch und jeden Cent wert. Würde mich freuen wenn wir uns wieder sehen. LG Marco",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/sweetstarter",
    "review_date": "Mo., 19. Aug. 2024",
    "review_content": "Die Kommunikation verlief reibungslos. Das Date war fantastisch: Super sympathische, hübsche junge und intelligente Frau. Ich hatte meinen Spaß! Danke nochmals.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/beck-258",
    "review_date": "Sa., 20. Juli 2024",
    "review_content": "Cleo ist eine sehr attraktive und einfühlsame Frau, die auf die Wünsche des Gegenübers eingeht, Sie weiß genau was ein Mann braucht oder sehen möchte. Eine fantastische GF6 Erfahrung, die keine Wünsche offen lässt. Wiederholungsgefahr 100%. Danke dir Cleo\n\nWiederholung folgt im August das wird mega\nCleo weiß bescheid",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/whitey-530",
    "review_date": "Mo., 15. Juli 2024",
    "review_content": "Wenn Gott dich liebt lässt er dich diese Frau treffen. Leute sie ist eine 10/10, alles war sehr entspannt ihre Grübchen und ihr Lächeln einfach Mega. \n\nWird sicher nicht das letzte Mal gewesen sein freue mich schon dich zu verhaften 👮🏽‍♂️",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/machine1985",
    "review_date": "Fr., 12. Juli 2024",
    "review_content": "Wow 🤩 . Hier trifft man eine gut aussehende Frau mit lockerem Mundwerk in jeder Hinsicht. Das Date lies keine Wünsche offen und alles war sehr harmonisch. Ich habe von Minute eins gemerkt, dass es hier nicht um das finanzielle geht. Hier geht es um tiefe Lust und das zügellose Bedürfniss Spaß miteinander zu haben. Vielen Dank für diese wundervolle Begegnung",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/taurus-116",
    "review_date": "Mi., 10. Juli 2024",
    "review_content": "Ich hatte ein wunderschönes Date mit einer top gepflegten und intelligenten Frau. Die Bilder und das angegebene Alter entsprechen der Wahrheit. Wir waren uns sofort sympathisch. Liebe Männer, euch erwartet hier echte Leidenschaft ganz ohne Zeitdruck und ohne Blick aufs Handy. Die Gedanken sind 100 % bei der Sache und das spürst du in jeder einzelnen Sekunde. Die Location ist übrigens sehr sauber und das Badezimmer würde auch einem Hotel mit mindestens vier Sternen gut stehen. Danke für die schöne Zeit mit dir und auf ein baldiges Wiedersehen!",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/lookingforfun2023",
    "review_date": "Di., 9. Juli 2024",
    "review_content": "Die Terminvereinbarung war völlig unkompliziert. Beim Date war sie direkt sympathisch und absolut aufgeschlossen. Eine sehr attraktive Frau mit toller Ausstrahlung. Wir hatten unseren Spaß, alles Weitere bleibt natürlich unser Geheimnis. Freue mich auf ein weiteres Date.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/stinger2190",
    "review_date": "Mo., 8. Juli 2024",
    "review_content": "Mit der man sich direkt gut verstanden hat. Außerdem konnte man auch wirklich gute Gespräche führen.  Da besteht definitiv Wiederholungsgefahr.",
    "star_count": 5
  },
  {
    "name": "cute.cleo",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mo., 8. Juli 2024",
    "review_content": "Was für eine tolle Frau Mit vielen vielen Extras, was ein Mann glücklich machen kann. Sie ist jetzt schon zu Sucht geworden. Ich freu mich auf das nächste Mal wie beim ersten Mal.",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/thom11",
    "review_date": "Mi., 24. Juli 2024",
    "review_content": "Jasmin ist eine tolle Frau. Sehr natürlich und zuvorkommend! Immer wieder gerne:-) Besonders ihre lockere und zugleich natürliche Art überzeugt mich.",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/nik223",
    "review_date": "Sa., 3. Sep. 2022",
    "review_content": "Mein Date mit Jasmine  war wie immer einfach nur sehr schön, Sie ist eine sehr schöne Frau mit der man über alles reden kann egal ob über die Arbeit oder das Weltgeschehen :D . Zur ihrer Person sie ist einfach Herzallerliebst und sehr lustig :) . Zum Schlusswort sie ist auf jeden fall ihr Geld 100% Wert und ich würde sie immer wieder auf ein Date einladen  und zu den anderen Sachen ein Gentleman schweigt darüber  ;)",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/cunilingus46",
    "review_date": "Sa., 6. Nov. 2021",
    "review_content": "Jasmine ist super nett und symphatisch,wir hatten eine schöne Nacht zusammen,kann man nur weiter empfehlen,wir hatten unseren spass,für den perfekten Abend war es dann doch etwas zuviel Alkohol 😅",
    "star_count": 4
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 15. Okt. 2021",
    "review_content": "Sie hat sich an alles gehalten und war wirklich sehr lieb und zuvorkommend. Wirklich ein sehr sehr schönes Date. Ich freue mich auf das nächste mal mit ihr :)",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mi., 22. Sep. 2021",
    "review_content": "Hatten das 2. Date und es war wiedermal mega gut!",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/mat331",
    "review_date": "Di., 21. Sep. 2021",
    "review_content": "Bin positiv überrascht, von der Kommunikation der Terminabsprache und dem Treffen. Sehr hübsche leidenschaftliche Frau, mit Spaß dabei und hält alles was sie verspricht.  Gerne wieder😉",
    "star_count": 5
  },
  {
    "name": "jasmineg",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Mo., 30. Aug. 2021",
    "review_content": "Optisch gesehen ist sie eine sehr attraktive, hübsche, heiße, junge Frau.\nIch hab mich von der ersten Sekunde an direkt wohl gefühlt, sie ist freundlich, humorvoll und locker drauf.\nDer Service war auch wie angegeben ohne irgendwelchen verstecken kosten.\n\nIch freue mich jetzt schon auf das nächste Treffen😍",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/cody1315",
    "review_date": "Fr., 25. Apr.",
    "review_content": "Hat richtig Spaß gemacht hätte am liebsten noch 2 weitere Runden gemacht.",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/cody1315",
    "review_date": "Mo., 18. März 2024",
    "review_content": "Sie war Mega nett man konnte sich mit ihr richtig gut unterhalten die Atmosphäre war echt locker und sie sieht echt süß aus.\nEs hat alles zu 100% gepasst. Ich hoffe es kommt zu einem Wiedersehen.",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Sa., 24. Feb. 2024",
    "review_content": "Was soll ich sagen, habe diese wahnsinnig tolle und natürliche Traumfrau schon mehrmals getroffen! Ihre Ausstrahlung und Natürlichkeit sind der Wahnsinn. Super Sexy und Sie beherrscht alle Künste der Leidenschaft. Danke und bis bald Traumfrau!",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/hmmbab",
    "review_date": "Mo., 29. Jan. 2024",
    "review_content": "Einfach wow, wir haben uns nur kurz getroffen aber das Flötenspiel kann Sie und dort wird nicht zuviel versprochen",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "Fr., 1. Sep. 2023",
    "review_content": "Was für eine Frau, was für ein Körper, was für Lippen. Ich hatte heute endlich das Glück diese exotische Traumfrau im Hotel treffen zu können. Die Vorfreude hat sich wirklich gelohnt. Keine Professionelle, sondern eine Freundin mit der man alles einfach nur genießen kann. Behandelt Sie gut, Sie ist etwas besonderes hier. Danke, einfach nur geil !!",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/deleted user",
    "review_date": "So., 13. Aug. 2023",
    "review_content": "Was für eine Traumfrau, und total natürlich! Leider gab es ein paar Schwierigkeiten meinerseits und wir konnten uns nur für einen geilen BJ im Auto verabreden. Aber auch das war für Sie kein Problem. Ich werde Sie auf jeden Fall wiedersehen. Danke Traumfrau!",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/dave1969",
    "review_date": "Di., 11. Juli 2023",
    "review_content": "Sie ist eine bezaubernde, sexy, junge Lady. Vom Grundwesen tiefenentspannt und man geniest einfach jede Sekunde mit ihr. Facettenreich in der Kommunikation, hat einen exzellenten Humor und Sie ist äußerst leidenschaftlich. Wer sich mit Anyi streiten sollte, hat auf jeden Fall etwas falsch gemacht. Sie ist sehr korrekt. Kein Fake. Eine echte Lady. Auch möchte ich erwähnen das sie flexibel und lösungsorientiert ist. So macht ein Date, insbesondere die Planung, einfach Spaß. Entspannt und unkompliziert. Vom Service ganz zu schweigen. Ein Traum. In diesem Fall mein karibischer Traum.",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/diablo76",
    "review_date": "Sa., 1. Juli 2023",
    "review_content": "Ich traf in Chocolatebonita eine sehr Kluge und Super sexy Lady, die nicht schöner hätte sein können. Sie ist sehr kommunikativ, und ihre Küsse sind ein Traum.\nDas gegenseitige verwöhnen hätte schöner nicht sein können, mehr wird nicht Verraten.\nWir Sehen uns auf jeden Fall wieder, sie macht einfach Süchtig.\n\nDanke für das tolle Outdoor Date!",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/beni1155",
    "review_date": "Fr., 30. Juni 2023",
    "review_content": "Ich schweige mehr sage ich nicht \nAlles Top 🤩🤩",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/giorgio7",
    "review_date": "Sa., 10. Juni 2023",
    "review_content": "Ich hatte das Glück, dieses wundervolle Frau zu entdecken. Sie ist eine kluge Person, mit der man über viele Themen, das Leben usw. sprechen kann. Die Zeit kann schnell vergehen, nur durch das Gespräch.\nAber sie hat auch ein sehr schönes Gesicht, unglaubliche Augen und einen sehr heißen Körper. \nÜber die Details sollte man besser schweigen, aber wir hatten eine tolle Zeit zusammen. Sie weiß, wie man einen Mann verführt und erfreut, und sie verfügt über eine gute Garderobe, sodass die Kleidungswünsche sehr gut vorbereitet wurden.\nIch werde es auf jeden Fall wiederholen und kann sie nur weiterempfehlen. Auch wenn sie ein Diamant ist, müssen wir sie mit Sorgfalt behandeln, denn sie ist wirklich etwas Besonderes.\nSobald ich die Gelegenheit dazu habe, werden wir uns auf jeden Fall wiedersehen.",
    "star_count": 5
  },
  {
    "name": "chocolatebonita",
    "reviewed_by_profile": "/p/nik223",
    "review_date": "Mi., 7. Juni 2023",
    "review_content": "Ich hatte das Vergnügen die Schöne Chocolatebonita zu treffen :) und ich muss sagen bei Ihr passt alles sie ist schön, Klug und richtig lustig und man kann sich mit Ihr sehr gut Unterhalten ;) . Ich habe die 2 Stunden mit Ihr sehr genossen sie und würde mich freuen sie wieder zu treffen^^. Mit ihr hat man auf jedenfalls sehr viel spaß auf allen ebenen und zu den anderen bzw Intimeren Themen schweigt der Gentleman und geniest :D",
    "star_count": 5
  }
]